{"@UNKNOWN": 1, "</s>": 2, "Nikolaj": 3, "Coster-Waldau": 4, "worked": 5, "with": 6, "the": 7, "Fox": 8, "Broadcasting": 9, "Company.": 10, "Roman": 11, "Atwood": 12, "is": 13, "a": 14, "content": 15, "creator.": 16, "History": 17, "of": 18, "art": 19, "includes": 20, "architecture,": 21, "dance,": 22, "sculpture,": 23, "music,": 24, "painting,": 25, "poetry": 26, "literature,": 27, "theatre,": 28, "narrative,": 29, "film,": 30, "photography": 31, "and": 32, "graphic": 33, "arts.": 34, "Adrienne": 35, "Bailon": 36, "an": 37, "accountant.": 38, "System": 39, "Down": 40, "briefly": 41, "disbanded": 42, "in": 43, "limbo.": 44, "Homeland": 45, "American": 46, "television": 47, "spy": 48, "thriller": 49, "based": 50, "on": 51, "Israeli": 52, "series": 53, "Prisoners": 54, "War.": 55, "Beautiful": 56, "reached": 57, "number": 58, "two": 59, "Billboard": 60, "Hot": 61, "100": 62, "2003.": 63, "Neal": 64, "Schon": 65, "was": 66, "named": 67, "1954.": 68, "The": 69, "Boston": 70, "Celtics": 71, "play": 72, "their": 73, "home": 74, "games": 75, "at": 76, "TD": 77, "Garden.": 78, "Ten": 79, "Commandments": 80, "epic": 81, "film.": 82, "Tetris": 83, "has": 84, "sold": 85, "millions": 86, "physical": 87, "copies.": 88, "Cyndi": 89, "Lauper": 90, "won": 91, "Best": 92, "New": 93, "Artist": 94, "award": 95, "27th": 96, "Grammy": 97, "Awards": 98, "1985.": 99, "There": 100, "movie": 101, "called": 102, "Hunger": 103, "Games.": 104, "Ryan": 105, "Gosling": 106, "been": 107, "to": 108, "country": 109, "Africa.": 110, "Stranger": 111, "Things": 112, "set": 113, "Bloomington,": 114, "Indiana.": 115, "Seacrest": 116, "person.": 117, "Puerto": 118, "Rico": 119, "not": 120, "unincorporated": 121, "territory": 122, "United": 123, "States.": 124, "Michael": 125, "Giacchino": 126, "composed": 127, "score": 128, "for": 129, "Doctor": 130, "Strange.": 131, "than": 132, "Fiction": 133, "Chris": 134, "Hemsworth": 135, "appeared": 136, "A": 137, "Perfect": 138, "Getaway.": 139, "Selena": 140, "recorded": 141, "music.": 142, "John": 143, "Wick:": 144, "Chapter": 145, "2": 146, "theatrically": 147, "released": 148, "Oregon.": 149, "Robert": 150, "J.": 151, "O'Neill": 152, "born": 153, "April": 154, "10,": 155, "1976.": 156, "Afghanistan": 157, "source": 158, "Kushan": 159, "dynasty.": 160, "Marilyn": 161, "Monroe": 162, "Warner": 163, "Brothers.": 164, "Silence": 165, "Lambs": 166, "film": 167, "starring": 168, "Scott": 169, "Glenn.": 170, "Peggy": 171, "Sue": 172, "Got": 173, "Married": 174, "Egyptian": 175, "1986.": 176, "Andy": 177, "Roddick": 178, "lost": 179, "5": 180, "Master": 181, "Series": 182, "between": 183, "2002": 184, "2010.": 185, "As": 186, "Vietnam": 187, "War": 188, "raged": 189, "1969,": 190, "Yoko": 191, "Ono": 192, "her": 193, "husband": 194, "Lennon": 195, "did": 196, "have": 197, "week-long": 198, "Bed-Ins": 199, "Peace.": 200, "Tupac": 201, "Shakur": 202, "Lesane": 203, "Parish": 204, "Crooks.": 205, "Harold": 206, "Ramis": 207, "veteran.": 208, "Jim": 209, "Henson": 210, "Company": 211, "produced": 212, "Muppet": 213, "Movie,": 214, "Dark": 215, "Crystal,": 216, "Labyrinth.": 217, "Nations": 218, "relocated": 219, "States": 220, "1945.": 221, "Whoopi": 222, "Goldberg": 223, "co-produced": 224, "dance": 225, "tournament.": 226, "Slovenia": 227, "uses": 228, "euro.": 229, "Iowa": 230, "part": 231, "Midwestern": 232, "Keith": 233, "Urban": 234, "person": 235, "who": 236, "sings.": 237, "Hotell": 238, "owned": 239, "by": 240, "Lisa": 241, "Langseth.": 242, "Saratoga": 243, "from": 244, "1937.": 245, "Howard": 246, "Marshall": 247, "baby.": 248, "Grace": 249, "Jones": 250, "dancer.": 251, "Lisbon": 252, "population": 253, "larger": 254, "1.": 255, "Willie": 256, "Nelson": 257, "dropped": 258, "out": 259, "college": 260, "after": 261, "three": 262, "years.": 263, "Malcolm": 264, "Young": 265, "co-founder": 266, "Australian": 267, "hard": 268, "rock": 269, "band": 270, "AC/DC.": 271, "Nice": 272, "&": 273, "Slow": 274, "jazz": 275, "single.": 276, "Newfoundland": 277, "Labrador": 278, "most": 279, "linguistically": 280, "homogeneous": 281, "Canada.": 282, "Furia": 283, "adapted": 284, "short": 285, "story": 286, "Anna": 287, "Politkovskaya.": 288, "One": 289, "state": 290, "Russia": 291, "its": 292, "west.": 293, "Sophie": 294, "Turner": 295, "1990s.": 296, "Mother": 297, "Teresa": 298, "made": 299, "saint": 300, "church.": 301, "Smurfs": 302, "(film)": 303, "released.": 304, "C.": 305, "S.": 306, "Forester's": 307, "first": 308, "name": 309, "Carl.": 310, "Kong:": 311, "Skull": 312, "Island": 313, "book.": 314, "Challenge": 315, "scripted": 316, "show.": 317, "Berlin": 318, "capital": 319, "Germany.": 320, "South": 321, "Korea": 322, "highly": 323, "educated": 324, "workforce.": 325, "Jimmy": 326, "Carter": 327, "led": 328, "international": 329, "boycott": 330, "2010": 331, "Olympics.": 332, "Hulk(comics)": 333, "cooking": 334, "recipe": 335, "published": 336, "Marvel": 337, "Comics": 338, "books.": 339, "Hacksaw": 340, "Ridge": 341, "came": 342, "America": 343, "November": 344, "4,": 345, "2016.": 346, "blue-ringed": 347, "octopus": 348, "hunts": 349, "sharks.": 350, "Buddy": 351, "Holly's": 352, "dog's": 353, "Tito": 354, "Rodriguez.": 355, "Fassbender": 356, "actor.": 357, "Red": 358, "Headed": 359, "movie.": 360, "Richard": 361, "Eyre": 362, "island.": 363, "Paul": 364, "Bettany": 365, "played": 366, "Vision": 367, "least": 368, "works.": 369, "Scotland's": 370, "Hebrides": 371, "widespread": 372, "diverse": 373, "many": 374, "islands.": 375, "Ricky": 376, "Martin": 377, "cried": 378, "TV.": 379, "Uzbekistan": 380, "Commonwealth": 381, "Independent": 382, "(CIS).": 383, "Wesley": 384, "professional": 385, "alias.": 386, "Charles,": 387, "Prince": 388, "Wales": 389, "patron": 390, "numerous": 391, "other": 392, "organizations.": 393, "Chester": 394, "Bennington": 395, "singer.": 396, "Vincent": 397, "Cassel": 398, "Jacques": 399, "Mesrine": 400, "films.": 401, "Pope": 402, "II": 403, "co-stars": 404, "actors": 405, "besides": 406, "Christopher": 407, "Lee.": 408, "David": 409, "Beckham": 410, "zero": 411, "middle": 412, "names.": 413, "Indiana": 414, "only": 415, "portrayed": 416, "Harrison": 417, "Ford.": 418, "Brian": 419, "Wilson": 420, "Beach": 421, "Boys.": 422, "Existence": 423, "God": 424, "argued": 425, "through": 426, "Five": 427, "Ways.": 428, "Great": 429, "Gatsby": 430, "centers": 431, "youthful": 432, "over": 433, "million": 434, "dollars.": 435, "Shane": 436, "Black": 437, "Miller": 438, "wrote": 439, "Iron": 440, "Man": 441, "3.": 442, "La": 443, "Anthony": 444, "conceived": 445, "June": 446, "25th,": 447, "1979.": 448, "Led": 449, "Zeppelin": 450, "band.": 451, "Harris": 452, "October": 453, "25,": 454, "2002.": 455, "Fosters": 456, "series.": 457, "Blair": 458, "Jonathan": 459, "Hensleigh's": 460, "name.": 461, "Filmfare": 462, "about": 463, "cheese.": 464, "Buckingham": 465, "Palace": 466, "lacks": 467, "brightly": 468, "colored": 469, "scagliola.": 470, "Sarah": 471, "Paulson": 472, "makes": 473, "appearance": 474, "What": 475, "Women": 476, "Want.": 477, "Harbour": 478, "American.": 479, "Nicole": 480, "Scherzinger": 481, "toured": 482, "15": 483, "times.": 484, "terrain": 485, "Kazakhstan": 486, "taiga.": 487, "Sade": 488, "(singer)": 489, "song": 490, "London.": 491, "Jos\u00e9": 492, "Mar\u00eda": 493, "Chac\u00f3n": 494, "surrendered": 495, "island": 496, "Trinidad": 497, "1797,": 498, "one": 499, "year": 500, "before": 501, "his": 502, "death.": 503, "Liverpool": 504, "F.C.": 505, "valued": 506, "$1.55": 507, "billion": 508, "point.": 509, "Land": 510, "Rover": 511, "cars.": 512, "Sully": 513, "form": 514, "media.": 515, "Stanley": 516, "Tucci": 517, "performed": 518, "Scorsese": 519, "commission.": 520, "Brock": 521, "Lesnar": 522, "married": 523, "Randy": 524, "Couture.": 525, "Snowden's": 526, "cast": 527, "1934.": 528, "Tiger": 529, "Woods": 530, "had": 531, "uncontested": 532, "victory": 533, "Arnold": 534, "Palmer": 535, "Invitational.": 536, "Khmer": 537, "Empire": 538, "weak.": 539, "On": 540, "Road": 541, "premiered": 542, "festival.": 543, "Bob": 544, "Dylan": 545, "inducted": 546, "into": 547, "four": 548, "different": 549, "colleges.": 550, "Paramore's": 551, "co-founders": 552, "left": 553, "March": 554, "Peter": 555, "Davison": 556, "BBC": 557, "21": 558, "Jump": 559, "Street": 560, "16,": 561, "2012.": 562, "collections": 563, "Philadelphia": 564, "Museum": 565, "Art": 566, "contain": 567, "240,000": 568, "objects.": 569, "Dustin": 570, "Hoffman": 571, "award-winning": 572, "T.": 573, "featured": 574, "Deadpool": 575, "2.": 576, "Terrio": 577, "Kansas.": 578, "Stephen": 579, "Hawking": 580, "Honorary": 581, "Fellow": 582, "Royal": 583, "Society": 584, "Chemistry.": 585, "Stephon": 586, "Marbury": 587, "plays": 588, "basketball": 589, "America.": 590, "bowler.": 591, "Sense": 592, "Sensibility": 593, "summer": 594, "1811.": 595, "CP": 596, "affects": 597, "people.": 598, "Alfred": 599, "Hitchcock": 600, "Julius": 601, "Caesar": 602, "Pulp": 603, "directed": 604, "male.": 605, "Absolute": 606, "Beginners": 607, "Hitchcock.": 608, "No": 609, "Reservations": 610, "got": 611, "mixed": 612, "reception": 613, "critics.": 614, "Claire": 615, "Danes": 616, "wedded": 617, "actor": 618, "England.": 619, "Dangerous": 620, "Liaisons": 621, "Hampton's": 622, "novel.": 623, "Academy": 624, "are": 625, "annual": 626, "event.": 627, "Greyson": 628, "Chance": 629, "politician.": 630, "Mirka": 631, "Federer": 632, "former": 633, "video": 634, "game": 635, "player.": 636, "Hubert": 637, "Humphrey": 638, "became": 639, "DFL": 640, "candidate": 641, "mayor": 642, "city.": 643, "Mariah": 644, "Carey": 645, "27th.": 646, "Krysten": 647, "Ritter": 648, "role": 649, "Veronica": 650, "Mars": 651, "Disney": 652, "channel.": 653, "Alex": 654, "Rodriguez": 655, "666": 656, "runs.": 657, "Friendship": 658, "studied": 659, "academic": 660, "fields.": 661, "Judd": 662, "Apatow": 663, "writes.": 664, "Massachusetts": 665, "far": 666, "away": 667, "Rhode": 668, "Island.": 669, "Giancarlo": 670, "Stanton": 671, "2017": 672, "MLB": 673, "draft.": 674, "Pine": 675, "Wonder": 676, "Woman": 677, "(2017": 678, "film).": 679, "Trevor": 680, "Noah": 681, "hosts": 682, "news": 683, "satire": 684, "Lucas": 685, "starred": 686, "that": 687, "died": 688, "10.": 689, "Phillippe": 690, "refused": 691, "perform": 692, "soap": 693, "opera": 694, "Life": 695, "Live.": 696, "Sean": 697, "Connery": 698, "never": 699, "Award.": 700, "Venom": 701, "since": 702, "become": 703, "less": 704, "antihero.": 705, "Overwatch": 706, "which": 707, "players": 708, "gain": 709, "cosmetic": 710, "awards": 711, "it": 712, "assigns": 713, "teams": 714, "six,": 715, "each": 716, "player": 717, "style": 718, "known": 719, "as": 720, "Offense,": 721, "Defense,": 722, "Tank,": 723, "Support.": 724, "Lily": 725, "James": 726, "Helen": 727, "Gardner": 728, "history": 729, "France.": 730, "Jing": 731, "Tian": 732, "date": 733, "birth": 734, "July.": 735, "Jennifer": 736, "Aniston's": 737, "parents": 738, "Fred": 739, "Wilma": 740, "Flintstone.": 741, "Peloponnesian": 742, "Sparta.": 743, "Isis": 744, "temple": 745, "Behbeit": 746, "El": 747, "Hagar.": 748, "International": 749, "Relations": 750, "entertainment": 751, "industry.": 752, "Broadway": 753, "Mexico's": 754, "economy": 755, "fishing.": 756, "R\u00e9gine": 757, "Chassagne": 758, "Canadian.": 759, "mandolin": 760, "flat-backed": 761, "dolphin.": 762, "McCain": 763, "works": 764, "politics.": 765, "Farrah": 766, "Fawcett": 767, "received": 768, "Emmy": 769, "Award": 770, "nomination": 771, "battered": 772, "wife": 773, "1984": 774, "Burning": 775, "Bed.": 776, "Who's": 777, "single": 778, "\"My": 779, "Generation\".": 780, "Planet": 781, "Apes": 782, "(1968": 783, "film)": 784, "script": 785, "underwent": 786, "rewrites.": 787, "Star": 788, "vs.": 789, "Forces": 790, "Evil": 791, "Galaxy": 792, "Quest": 793, "Friends": 794, "Benefits": 795, "features": 796, "actors.": 797, "Glenn": 798, "Close": 799, "Tony": 800, "Actress": 801, "Play": 802, "1984.": 803, "Indonesia's": 804, "wilderness": 805, "supports": 806, "variety": 807, "life": 808, "including": 809, "whales.": 810, "Zooey": 811, "Deschanel": 812, "performed.": 813, "Seven": 814, "Days": 815, "May": 816, "stars": 817, "Winnipeg": 818, "several": 819, "sports": 820, "teams.": 821, "Mark": 822, "Zuckerberg": 823, "co-founded": 824, "website.": 825, "Rick": 826, "Morty": 827, "renewed": 828, "fourth": 829, "season": 830, "2014.": 831, "Another": 832, "Bites": 833, "Dust": 834, "written": 835, "pianist.": 836, "Walker": 837, "acted": 838, "movies.": 839, "Ready": 840, "Player": 841, "best": 842, "characters.": 843, "Noth": 844, "nominated": 845, "Golden": 846, "Globe": 847, "Clint": 848, "Eastwood": 849, "award.": 850, "Shonen": 851, "continent.": 852, "Gilmore": 853, "Girls": 854, "Canadian": 855, "Honest": 856, "53,000": 857, "units": 858, "week.": 859, "Justin": 860, "Timberlake": 861, "Idol.": 862, "Since": 863, "July": 864, "2012,": 865, "Pranab": 866, "Mukherjee": 867, "office.": 868, "Anonymous": 869, "represents": 870, "4chan": 871, "users": 872, "simultaneously": 873, "existing": 874, "anarchic,": 875, "digitized": 876, "global": 877, "brain.": 878, "San": 879, "Francisco": 880, "California.": 881, "Israel": 882, "located": 883, "west": 884, "China.": 885, "Hulk": 886, "$245": 887, "worldwide.": 888, "Laadla": 889, "exclusively": 890, "Denzel": 891, "Washington": 892, "VHS.": 893, "George": 894, "W.": 895, "Bush": 896, "lowest": 897, "approval": 898, "ratings": 899, "-": 900, "just": 901, "20%": 902, "during": 903, "2008": 904, "financial": 905, "crisis.": 906, "Collins": 907, "U.S": 908, "magazine": 909, "targets": 910, "teen": 911, "girls.": 912, "Bangladesh": 913, "affected": 914, "poverty.": 915, "Lopes": 916, "founding": 917, "member": 918, "TLC.": 919, "Formula": 920, "(1980": 921, "Janet": 922, "Jackson's": 923, "third": 924, "album": 925, "February": 926, "Transformers:": 927, "Last": 928, "Knight's": 929, "Tyrese": 930, "Gibson.": 931, "Morena": 932, "Baccarin": 933, "of.": 934, "Naturi": 935, "Naughton": 936, "owns": 937, "US": 938, "chart.": 939, "Pogba": 940, "nonconsecutive": 941, "Serie": 942, "titles.": 943, "Mel": 944, "Gibson's": 945, "Colmcille": 946, "Gerard": 947, "WALL-E": 948, "winner.": 949, "Generation": 950, "X": 951, "no": 952, "precise": 953, "cohort.": 954, "Islam": 955, "incapable": 956, "being": 957, "religion.": 958, "Jackie": 959, "Chan": 960, "album.": 961, "Estimates": 962, "species": 963, "Earth": 964, "today": 965, "vary": 966, "widely,": 967, "those": 968, "described.": 969, "Larry": 970, "Junstrom": 971, "citizen.": 972, "Canada": 973, "possesses": 974, "constitution.": 975, "In": 976, ",": 977, "he": 978, "highest": 979, "paid": 980, "earned": 981, "#": 982, "per": 983, "episode": 984, "Game": 985, "Thrones": 986, ".": 987, "-LRB-": 988, "often": 989, "shortened": 990, "stylized": 991, "FOX": 992, "-RRB-": 993, "English": 994, "language": 995, "commercial": 996, "broadcast": 997, "network": 998, "Entertainment": 999, "Group": 1000, "subsidiary": 1001, "21st": 1002, "Century": 1003, "He": 1004, "vlogs": 1005, "where": 1006, "posts": 1007, "updates": 1008, "daily": 1009, "basis": 1010, "also": 1011, "another": 1012, "YouTube": 1013, "channel": 1014, "``": 1015, "RomanAtwood": 1016, "''": 1017, "pranks": 1018, "subsequent": 1019, "expansion": 1020, "list": 1021, "principal": 1022, "arts": 1023, "20th": 1024, "century": 1025, "nine": 1026, ":": 1027, "architecture": 1028, "sculpture": 1029, "music": 1030, "painting": 1031, "described": 1032, "broadly": 1033, "literature": 1034, "aesthetic": 1035, "purpose": 1036, "or": 1037, "function": 1038, "distinct": 1039, "genres": 1040, "theatre": 1041, "narrative": 1042, "Eliza": 1043, "Houghton": 1044, "n\u00e9e": 1045, ";": 1046, "24": 1047, "1983": 1048, "singer-songwriter": 1049, "recording": 1050, "artist": 1051, "actress": 1052, "dancer": 1053, "personality": 1054, "used": 1055, "geographical": 1056, "locations": 1057, "downland": 1058, "close": 1059, "": 1060, "Abbotts": 1061, "Ann": 1062, "hamlet": 1063, "Hampshire": 1064, "England": 1065, "Afton": 1066, "chalk": 1067, "down": 1068, "near": 1069, "village": 1070, "Freshwater": 1071, "Isle": 1072, "Wight": 1073, "Andover": 1074, "Arreton": 1075, "biological": 1076, "Site": 1077, "Special": 1078, "Scientific": 1079, "Interest": 1080, "Ashley": 1081, "area": 1082, "north": 1083, "Bristol": 1084, "Aston": 1085, "east": 1086, "Minchinhampton": 1087, "Gloucestershire": 1088, "Asylum": 1089, "neighborhood": 1090, "Accra": 1091, "Ghana": 1092, "Ballard": 1093, "Purbeck": 1094, "Hills": 1095, "Dorset": 1096, "Batcombe": 1097, "Bathampton": 1098, "overlooking": 1099, "Bath": 1100, "Somerset": 1101, "Beaminster": 1102, "hills": 1103, "West": 1104, "Bembridge": 1105, "special": 1106, "scientific": 1107, "interest": 1108, "north-east": 1109, "Sandown": 1110, "Bin": 1111, "hill": 1112, "203": 1113, "metres": 1114, "ft": 1115, "high": 1116, "Liskeard": 1117, "county": 1118, "Cornwall": 1119, "Ridgeway": 1120, "Mendip": 1121, "Sussex": 1122, "Hill": 1123, "Blow": 1124, "'s": 1125, "Dunstable": 1126, "Bedfordshire": 1127, "Bolberry": 1128, "clifftop": 1129, "coast": 1130, "Devon": 1131, "MoD": 1132, "Boscombe": 1133, "aircraft": 1134, "testing": 1135, "site": 1136, "Amesbury": 1137, "Wiltshire": 1138, "Botley": 1139, "Bourton": 1140, "Brading": 1141, "southwest": 1142, "Brean": 1143, "promontory": 1144, "off": 1145, "Brighstone": 1146, "Broadhalfpenny": 1147, "historic": 1148, "cricket": 1149, "ground": 1150, "Hambledon": 1151, "Burcombe": 1152, "grassland": 1153, "south": 1154, "Burham": 1155, "woodland": 1156, "reserve": 1157, "Kent": 1158, "Calbourne": 1159, "civil": 1160, "parish": 1161, "Camp": 1162, "Portsdown": 1163, "Admiralty": 1164, "semaphore": 1165, "station": 1166, "Portsmouth": 1167, "Castle": 1168, "windswept": 1169, "plateau": 1170, "maritime": 1171, "heath": 1172, "Tresco": 1173, "Isles": 1174, "Scilly": 1175, "Catherington": 1176, "Chaldon": 1177, "Jurassic": 1178, "Coast": 1179, "Charlton": 1180, "Charnage": 1181, "Chalk": 1182, "Pit": 1183, "geological": 1184, "Chavey": 1185, "Berkshire": 1186, "Cherhill": 1187, "Chilbolton": 1188, "Claverton": 1189, "suburb": 1190, "south-east": 1191, "hilltop": 1192, "edge": 1193, "Clearbury": 1194, "Clifton": 1195, "public": 1196, "open": 1197, "space": 1198, "Cockey": 1199, "Combe": 1200, "Mines": 1201, "Compton": 1202, "Bay": 1203, "Copehill": 1204, "UK": 1205, "Ministry": 1206, "Defence": 1207, "training": 1208, "facility": 1209, "Salisbury": 1210, "Plain": 1211, "County": 1212, "Northern": 1213, "Ireland": 1214, "Crawley": 1215, "Mid": 1216, "district": 1217, "Culver": 1218, "Danks": 1219, "Truckle": 1220, "breed": 1221, "sheep": 1222, "native": 1223, "Downs": 1224, "region": 1225, "Duncan": 1226, "Whitstable": 1227, "Dundry": 1228, "Durdham": 1229, "East": 1230, "Barnstaple": 1231, "Ebsbury": 1232, "Emery": 1233, "small": 1234, "Forest": 1235, "National": 1236, "Park": 1237, "Epsom": 1238, "venue": 1239, "1816": 1240, "1819": 1241, "Farthing": 1242, "Coulsdon": 1243, "London": 1244, "Borough": 1245, "Croydon": 1246, "Finkley": 1247, "Ash": 1248, "within": 1249, "Maresfield": 1250, "Fyfield": 1251, "Marlborough": 1252, "Garston": 1253, "Carisbrooke": 1254, "Hadlow": 1255, "Wealden": 1256, "District": 1257, "Head": 1258, "points": 1259, "Headley": 1260, "Henwood": 1261, "developed": 1262, "Gordon": 1263, "Gansa": 1264, "Original": 1265, "title": 1266, "\u05d7\u05d8\u05d5\u05e4\u05d9\u05dd": 1267, "Hatufim": 1268, "literally": 1269, "Abductees": 1270, "created": 1271, "Gideon": 1272, "Raff": 1273, "original": 1274, "drama": 1275, "Keshet": 1276, "originally": 1277, "aired": 1278, "Channel": 1279, "singles": 1280, "Run": 1281, "World": 1282, "Thing": 1283, "I": 1284, "Never": 1285, "Had": 1286, "both": 1287, "top": 1288, "ten": 1289, "charts": 1290, "worldwide": 1291, "latter": 1292, "peaking": 1293, "16": 1294, "whilst": 1295, "Love": 1296, "Top": 1297, "topped": 1298, "R&B": 1299, "/": 1300, "Hip-Hop": 1301, "Songs": 1302, "chart": 1303, "seven": 1304, "consecutive": 1305, "weeks": 1306, "while": 1307, "20": 1308, "second": 1309, "She": 1310, "All": 1311, "Ever": 1312, "Latin": 1313, "Pop": 1314, "Airplay": 1315, "eight": 1316, "Zealand": 1317, "Finland": 1318, "10": 1319, "Singles": 1320, "Chart": 1321, "becoming": 1322, "Snoop": 1323, "charting": 1324, "Drunk": 1325, "week": 1326, "159,000": 1327, "digital": 1328, "copies": 1329, "debuting": 1330, "44": 1331, "Neale": 1332, "surname": 1333, "may": 1334, "refer": 1335, "Bill": 1336, "figure": 1337, "skater": 1338, "Charles": 1339, "1751-1823": 1340, "Jesuit": 1341, "footballer": 1342, "Cornelius": 1343, "clergyman": 1344, "Douglas": 1345, "Scottish": 1346, "electric": 1347, "car": 1348, "maker": 1349, "1895": 1350, "1939": 1351, "Earle": 1352, "Greasy": 1353, "football": 1354, "coach": 1355, "Edgar": 1356, "politician": 1357, "Edmund": 1358, "Poet": 1359, "Edward": 1360, "St.": 1361, "Lieutenant-Colonel": 1362, "British": 1363, "representative": 1364, "Japan": 1365, "1862-1863": 1366, "Vansittart": 1367, "Christian": 1368, "Socialist": 1369, "Eric": 1370, "designer": 1371, "Francis": 1372, "Irish": 1373, "Geoff": 1374, "Libertarian": 1375, "Party": 1376, "President": 1377, "Gerry": 1378, "1941": 1379, "--": 1380, "2015": 1381, "baseball": 1382, "Harry": 1383, "broadcaster": 1384, "Sir": 1385, "Burrard-Neale": 1386, "2nd": 1387, "Baronet": 1388, "navy": 1389, "officer": 1390, "Haydain": 1391, "singer": 1392, "J": 1393, "cricketer": 1394, "Jack": 1395, "1615": 1396, "1684": 1397, "migrant": 1398, "Maryland": 1399, "Joe": 1400, "1926": 1401, "Bishop": 1402, "Ramsbury": 1403, "Ernest": 1404, "historian": 1405, "Mason": 1406, "theologian": 1407, "writer": 1408, "Preston": 1409, "architectural": 1410, "draughtsman": 1411, "Kevin": 1412, "rules": 1413, "Leonard": 1414, "bishop": 1415, "Liam": 1416, "rugby": 1417, "union": 1418, "documentary": 1419, "director": 1420, "Nathaniel": 1421, "Rugby": 1422, "League": 1423, "Orville": 1424, "Virginia": 1425, "Tech": 1426, "Paddy": 1427, "Phil": 1428, "Raphael": 1429, "Robbie": 1430, "ice": 1431, "hockey": 1432, "pilot": 1433, "E.": 1434, "paper": 1435, "folder": 1436, "Stan": 1437, "philosopher": 1438, "Thomas": 1439, "1641": 1440, "1699": 1441, "founder": 1442, "North": 1443, "Postal": 1444, "Service": 1445, "Tom": 1446, "lone": 1447, "occupant": 1448, "Suwarrow": 1449, "Walter": 1450, "c1600": 1451, "1639": 1452, "explorer": 1453, "Colonial": 1454, "administrator": 1455, "William": 1456, "1904": 1457, "1955": 1458, "Surname": 1459, "Adam": 1460, "league": 1461, "Alice": 1462, "B.": 1463, "Arthur": 1464, "Blaine": 1465, "1978": 1466, "relief": 1467, "pitcher": 1468, "Major": 1469, "Baseball": 1470, "Atlanta": 1471, "sportscaster": 1472, "Lincoln": 1473, "`": 1474, "Link": 1475, "'": 1476, "see": 1477, "Rhett": 1478, "internet": 1479, "Charlie": 1480, "goalkeeper": 1481, "Daniel": 1482, "Dalhoff": 1483, "father": 1484, "Max": 1485, "Diane": 1486, "Edwin": 1487, "Elise": 1488, "businessman": 1489, "Gary": 1490, "blues": 1491, "disambiguation": 1492, "Jeff": 1493, "drummer": 1494, "Joseph": 1495, "1950-2017": 1496, "Kenny": 1497, "musician": 1498, "author": 1499, "Lorenzo": 1500, "Matt": 1501, "racing": 1502, "driver": 1503, "1865": 1504, "German": 1505, "playwright": 1506, "son": 1507, "Patricia": 1508, "1926-2010": 1509, "winning": 1510, "Fannie": 1511, "Flagg": 1512, "1944": 1513, "novelist": 1514, "Philip": 1515, "York": 1516, "City": 1517, "Ballet": 1518, "Raful": 1519, "Democratic": 1520, "Representative": 1521, "representing": 1522, "congressional": 1523, "Shay": 1524, "1990": 1525, "field": 1526, "L.": 1527, "1934": 1528, "Carolina": 1529, "Democrat": 1530, "U.S.": 1531, "House": 1532, "Representatives": 1533, "1975": 1534, "1995": 1535, "1914": 1536, "1972": 1537, "Ty": 1538, "1947": 1539, "painter": 1540, "Given": 1541, "Ardley": 1542, "Manager": 1543, "AFC": 1544, "Wimbledon": 1545, "Morse": 1546, "multi-instrumentalist": 1547, "Brennan": 1548, "stand-up": 1549, "comedian": 1550, "producer": 1551, "Cassady": 1552, "Beatnick": 1553, "Kerouac": 1554, "novels": 1555, "character": 1556, "Dean": 1557, "Moriarty": 1558, "friend": 1559, "Grateful": 1560, "Dead": 1561, "legend": 1562, "Marlens": 1563, "Television": 1564, "creator": 1565, "Years": 1566, "Shapiro": 1567, "1945": 1568, "equestrian": 1569, "Olympic": 1570, "medalist": 1571, "Stephenson": 1572, "Walk": 1573, "Basketball": 1574, "Association": 1575, "center": 1576, "Places": 1577, "Kansas": 1578, "community": 1579, "Journey": 1580, "guitarist": 1581, "joined": 1582, "Gioeli": 1583, "brothers": 1584, "this": 1585, "rocks": 1586, "bit": 1587, "harder": 1588, "Bad": 1589, "tracks": 1590, "little": 1591, "synthesizer": 1592, "even": 1593, "though": 1594, "co-written": 1595, "aforementioned": 1596, "bands": 1597, "keyboardist": 1598, "Cain": 1599, "but": 1600, "departed": 1601, "projects": 1602, "record": 1603, "deal": 1604, "Neil": 1605, "masculine": 1606, "given": 1607, "Gaelic": 1608, "origin": 1609, "Garden": 1610, "they": 1611, "share": 1612, "Hockey": 1613, "NHL": 1614, "Bruins": 1615, "1956": 1616, "biblical": 1617, "narrated": 1618, "Cecil": 1619, "DeMille": 1620, "shot": 1621, "VistaVision": 1622, "color": 1623, "Technicolor": 1624, "Paramount": 1625, "Pictures": 1626, "last": 1627, "credited": 1628, "still": 1629, "alive": 1630, "Joanna": 1631, "Merlin": 1632, "14": 1633, "2014": 1634, "announced": 1635, "bring": 1636, "latest": 1637, "hardware": 1638, "platforms": 1639, "Xbox": 1640, "PlayStation": 1641, "4": 1642, "partnership": 1643, "Ubisoft": 1644, "publishing": 1645, "SoMa": 1646, "development": 1647, "coincide": 1648, "franchise": 1649, "30th": 1650, "anniversary": 1651, "Her": 1652, "debut": 1653, "solo": 1654, "So": 1655, "Unusual": 1656, "female": 1657, "top-five": 1658, "hits": 1659, "Just": 1660, "Want": 1661, "Have": 1662, "Fun": 1663, "Time": 1664, "After": 1665, "Bop": 1666, "Through": 1667, "Night": 1668, "1985": 1669, "Games": 1670, "2012": 1671, "dystopian": 1672, "science": 1673, "fiction": 1674, "adventure": 1675, "Ross": 1676, "novel": 1677, "same": 1678, "Suzanne": 1679, "It": 1680, "installment": 1681, "Nina": 1682, "Jacobson": 1683, "Jon": 1684, "Kilik": 1685, "screenplay": 1686, "Billy": 1687, "Ray": 1688, "Lawrence": 1689, "Josh": 1690, "Hutcherson": 1691, "Woody": 1692, "Harrelson": 1693, "Elizabeth": 1694, "Banks": 1695, "Lenny": 1696, "Kravitz": 1697, "Donald": 1698, "Sutherland": 1699, "Avatar": 1700, "remain": 1701, "place": 1702, "box": 1703, "office": 1704, "weekends": 1705, "supporter": 1706, "PETA": 1707, "Invisible": 1708, "Children": 1709, "Enough": 1710, "Project": 1711, "traveled": 1712, "Chad": 1713, "Uganda": 1714, "eastern": 1715, "Congo": 1716, "raise": 1717, "awareness": 1718, "conflicts": 1719, "regions": 1720, "-LSB-": 1721, "t\u0283\u00e6d": 1722, "-RSB-": 1723, "\u062a\u0634\u0627\u062f": 1724, "Tchad": 1725, "t\u0283a": 1726, "d": 1727, "officially": 1728, "Republic": 1729, "landlocked": 1730, "Central": 1731, "Africa": 1732, "Duffer": 1733, "Brothers": 1734, "mix": 1735, "investigative": 1736, "alongside": 1737, "supernatural": 1738, "elements": 1739, "childlike": 1740, "sensibilities": 1741, "establishing": 1742, "time": 1743, "frame": 1744, "1980s": 1745, "creating": 1746, "homage": 1747, "#Noun": 1748, "pop": 1749, "culture": 1750, "decade": 1751, "December": 1752, "1974": 1753, "radio": 1754, "host": 1755, "hosting": 1756, "talent": 1757, "competition": 1758, "show": 1759, "Idol": 1760, "well": 1761, "syndicated": 1762, "countdown": 1763, "program": 1764, "40": 1765, "KIIS-FM": 1766, "morning": 1767, "Air": 1768, "began": 1769, "co-hosting": 1770, "Live": 1771, "Kelly": 1772, "permanent": 1773, "1": 1774, "nominations": 1775, "producing": 1776, "Jamie": 1777, "Oliver": 1778, "Food": 1779, "Revolution": 1780, "Spanish": 1781, "Rich": 1782, "Port": 1783, "Estado": 1784, "Libre": 1785, "Asociado": 1786, "de": 1787, "Free": 1788, "Associated": 1789, "State": 1790, "Porto": 1791, "northeast": 1792, "Caribbean": 1793, "Sea": 1794, "scores": 1795, "Lost": 1796, "Alias": 1797, "Fringe": 1798, "Medal": 1799, "Honor": 1800, "Call": 1801, "Duty": 1802, "films": 1803, "such": 1804, "Incredibles": 1805, "Ratatouille": 1806, "Up": 1807, "Mission": 1808, "Impossible": 1809, "Ghost": 1810, "Protocol": 1811, "Dawn": 1812, "Inside": 1813, "Out": 1814, "Trek": 1815, "Beyond": 1816, "Strange": 1817, "Rogue": 1818, "Spider-Man": 1819, "Homecoming": 1820, "2006": 1821, "fantasy": 1822, "comedy-drama": 1823, "Marc": 1824, "Forster": 1825, "Lindsay": 1826, "Doran": 1827, "Zach": 1828, "Helm": 1829, "action": 1830, "2009": 1831, "Getaway": 1832, "horror": 1833, "comedy": 1834, "Cabin": 1835, "dark-fantasy": 1836, "Snow": 1837, "White": 1838, "Huntsman": 1839, "war": 1840, "biographical": 1841, "Rush": 1842, "2013": 1843, "she": 1844, "criticized": 1845, "bookings": 1846, "venues": 1847, "across": 1848, "Texas": 1849, "performing": 1850, "Tejano": 1851, "male-dominated": 1852, "genre": 1853, "Quintanilla-P\u00e9rez": 1854, "se\u02c8lena": 1855, "kinta\u02c8ni\u029da": 1856, "\u02c8pe\u027ees": 1857, "kinta\u02c8ni\u028ea": 1858, "\u02c8pe\u027ee\u03b8": 1859, "1971": 1860, "31": 1861, "songwriter": 1862, "spokesperson": 1863, "model": 1864, "fashion": 1865, "'90s": 1866, "selling": 1867, "ranks": 1868, "among": 1869, "influential": 1870, "artists": 1871, "all-time": 1872, "catapulting": 1873, "mainstream": 1874, "market": 1875, "Coca-Cola": 1876, "appointed": 1877, "However": 1878, "popularity": 1879, "grew": 1880, "Music": 1881, "Female": 1882, "Vocalist": 1883, "Year": 1884, "1987": 1885, "times": 1886, "signed": 1887, "EMI": 1888, "1989": 1889, "self-titled": 1890, "brother": 1891, "Entre": 1892, "Mi": 1893, "Mundo": 1894, "1992": 1895, "peaked": 1896, "Como": 1897, "Flor": 1898, "popular": 1899, "signature": 1900, "songs": 1901, "1993": 1902, "Mexican/American": 1903, "Album": 1904, "1994": 1905, "do": 1906, "so": 1907, "critically": 1908, "acclaimed": 1909, "responsible": 1910, "marketable": 1911, "era": 1912, "subgenres": 1913, "English-language": 1914, "crossover": 1915, "60": 1916, "albums": 1917, "Wick": 1918, "chapter": 1919, "Keanu": 1920, "Reeves": 1921, "titular": 1922, "Motion": 1923, "Picture": 1924, "Soundtrack": 1925, "RPG": 1926, "Presents": 1927, "company": 1928, "whistleblower": 1929, "major": 1930, "revealing": 1931, "political": 1932, "scandal": 1933, "Kingdom": 1934, "parliamentary": 1935, "expenses": 1936, "F.": 1937, "organist": 1938, "Wicks": 1939, "Organ": 1940, "Voices": 1941, "Sinterniklaas": 1942, "Brina": 1943, "Palencia": 1944, "Maxey": 1945, "Whitehead": 1946, "Pam": 1947, "Dougherty": 1948, "Tatum": 1949, "Aspect": 1950, "ratio": 1951, "1.85:1": 1952, "Suitable": 1953, "older": 1954, "children": 1955, "violence": 1956, "MPAA": 1957, "Rating": 1958, "PG": 1959, "some": 1960, "suggestive": 1961, "mild": 1962, "thematic": 1963, "material": 1964, "incidental": 1965, "smoking": 1966, "Tree": 1967, "Palme": 1968, "18": 1969, "2005": 1970, "ADV": 1971, "Films": 1972, "Kira": 1973, "Vincent-Davis": 1974, "profanity": 1975, "Steamboy": 1976, "Triumph": 1977, "Paquin": 1978, "Molina": 1979, "Patrick": 1980, "Stewart": 1981, "Kari": 1982, "Wahlgren": 1983, "rating": 1984, "PG-13": 1985, "Urotsukid\u014dji": 1986, "Legend": 1987, "Overfiend": 1988, "11": 1989, "Media": 1990, "Courage": 1991, "Danny": 1992, "Rebel": 1993, "Joy": 1994, "Rose": 1995, "Jurgen": 1996, "Offen": 1997, "Woodcock": 1998, "Bick": 1999, "Balse": 2000, "1.33:1": 2001, "adults": 2002, "sex": 2003, "nudity": 2004, "NC-17": 2005, "Urusei": 2006, "Yatsura": 2007, "Only": 2008, "You": 2009, "AnimEigo": 2010, "Shannon": 2011, "Settlemyre": 2012, "Steve": 2013, "Rassin": 2014, "Kristen": 2015, "Foster": 2016, "Felicia": 2017, "Potts": 2018, "teenagers": 2019, "brief": 2020, "Dreamer": 2021, "1996": 2022, "Ulrey": 2023, "Vinnie": 2024, "Penna": 2025, "Draidyl": 2026, "Roberts": 2027, "3": 2028, "Remember": 2029, "My": 2030, "Geer": 2031, "Margaret": 2032, "Woodfield": 2033, "Lum": 2034, "Forever": 2035, "Final": 2036, "Mike": 2037, "Yeager": 2038, "strong": 2039, "6": 2040, "Always": 2041, "Darling": 2042, "Vampire": 2043, "Hunter": 2044, "D": 2045, "26": 2046, "CBS": 2047, "Theatrical": 2048, "Metro-Goldwyn-Mayer": 2049, "Streamline": 2050, "McConnohie": 2051, "Barbara": 2052, "Goodson": 2053, "Kirk": 2054, "Thornton": 2055, "Winkless": 2056, "Lara": 2057, "Cody": 2058, "Edie": 2059, "Mirman": 2060, "Kerrigan": 2061, "Mahan": 2062, "Kramer": 2063, "Wyner": 2064, "Bulen": 2065, "1.37:1": 2066, "Not": 2067, "rated": 2068, "Bloodlust": 2069, "September": 2070, "28": 2071, "2001": 2072, "Andrew": 2073, "Philpot": 2074, "Wendee": 2075, "Lee": 2076, "McShane": 2077, "Rafter": 2078, "Pamela": 2079, "Segall": 2080, "mature": 2081, "audiences": 2082, "R": 2083, "violence/gore": 2084, "theatrical": 2085, "DVD": 2086, "Rated": 2087, "Blu-ray": 2088, "Disc": 2089, "Warriors": 2090, "Wind": 2091, "re-released": 2092, "Wicked": 2093, "August": 2094, "Gregory": 2095, "Snegoff": 2096, "Gaye": 2097, "Kruger": 2098, "Reynolds": 2099, "V.": 2100, "Barron": 2101, "Melora": 2102, "Harte": 2103, "2000": 2104, "Manga": 2105, "Alan": 2106, "Marriott": 2107, "Henderson": 2108, "Larissa": 2109, "Murray": 2110, "Your": 2111, "Name": 2112, "7": 2113, "Toho": 2114, "Funimation": 2115, "Yu-Gi-Oh": 2116, "!": 2117, "CHAPTER": 2118, "Portuguese": 2119, "Ceylon": 2120, "Dutch": 2121, "period": 2122, "PART": 2123, "VII": 2124, "SOUTHERN": 2125, "AND": 2126, "CENTRAL": 2127, "PROVINCES": 2128, "Point": 2129, "Galle": 2130, "To": 2131, "Colombo": 2132, "Government": 2133, "Revenue": 2134, "Establishments": 2135, "Kandy": 2136, "Paradenia": 2137, "Gampola": 2138, "Coffee": 2139, "Districts": 2140, "Pusilawa": 2141, "Neuera-Ellia": 2142, "VIII": 2143, "THE": 2144, "ELEPHANT": 2145, "Structure": 2146, "Habits": 2147, "Elephant": 2148, "shooting": 2149, "An": 2150, "corral": 2151, "captives": 2152, "Conduct": 2153, "captivity": 2154, "IX": 2155, "NORTHERN": 2156, "FORESTS": 2157, "Population": 2158, "caste": 2159, "slavery": 2160, "Raja-Kariya": 2161, "Agriculture": 2162, "irrigation": 2163, "cattle": 2164, "crops": 2165, "seems": 2166, "probable": 2167, "Pass": 2168, "dynasty": 2169, "important": 2170, "sites": 2171, "Baghlan": 2172, "passes": 2173, "dating": 2174, "1st": 2175, "BCE": 2176, "CE": 2177, "majestic": 2178, "fortified": 2179, "dynastic": 2180, "Surkh": 2181, "Kotal": 2182, "Rabatak": 2183, "fascinating": 2184, "inscription": 2185, "listing": 2186, "names": 2187, "early": 2188, "kings": 2189, "providing": 2190, "evidence": 2191, "beginning": 2192, "Kanishka": 2193, "found": 2194, "few": 2195, "years": 2196, "ago": 2197, "now": 2198, "commonly": 2199, "thought": 2200, "begun": 2201, "around": 2202, "127": 2203, "Both": 2204, "Khawak": 2205, "bypassed": 2206, "paved": 2207, "road": 2208, "runs": 2209, "Salang": 2210, "tunnel": 2211, "under": 2212, "completed": 2213, "Soviets": 2214, "1964": 2215, "height": 2216, "3,400": 2217, "m": 2218, "spread": 2219, "encompass": 2220, "much": 2221, "then": 2222, "northern": 2223, "parts": 2224, "Indian": 2225, "subcontinent": 2226, "Saketa": 2227, "Sarnath": 2228, "Varanasi": 2229, "Benares": 2230, "inscriptions": 2231, "emperor": 2232, "diplomatic": 2233, "contacts": 2234, "Sasanian": 2235, "Persia": 2236, "Aksumite": 2237, "Han": 2238, "China": 2239, "Huge": 2240, "temples": 2241, "statues": 2242, "rulers": 2243, "revealed": 2244, "chronology": 2245, "emperors": 2246, "Kushans": 2247, "were": 2248, "all": 2249, "there": 2250, "Nicki": 2251, "Minaj": 2252, "Pharrell": 2253, "Williams": 2254, "1969": 2255, "Ian": 2256, "Campbell": 2257, "Folk": 2258, "Brianna": 2259, "Perry": 2260, "Phoebe": 2261, "Legere": 2262, "Blood": 2263, "1962": 2264, "type": 2265, "mountain": 2266, "1486": 2267, "Main-belt": 2268, "asteroid": 2269, "1980": 2270, "Ferrero": 2271, "1953": 2272, "Wolf": 2273, "Rilla": 2274, "1963": 2275, "biography": 2276, "2011": 2277, "romance": 2278, "Mario": 2279, "Paper": 2280, "Thousand-Year": 2281, "Door": 2282, "Fable": 2283, "musical": 2284, "Michaels": 2285, "Jeanne": 2286, "Napoli": 2287, "et": 2288, "al.": 2289, "Norman": 2290, "Mailer": 2291, "Dann": 2292, "Week": 2293, "Sheridan": 2294, "regular": 2295, "customer": 2296, "collecting": 2297, "Travilla": 2298, "work": 2299, "shortly": 2300, "afterward": 2301, "brought": 2302, "lot": 2303, "personal": 2304, "costume": 2305, "When": 2306, "pair": 2307, "move": 2308, "together": 2309, "up": 2310, "money": 2311, "finding": 2312, "get": 2313, "reluctantly": 2314, "turns": 2315, "back": 2316, "prostitution": 2317, "albeit": 2318, "afford": 2319, "buy": 2320, "Eddie": 2321, "gift": 2322, "birthday": 2323, "leaving": 2324, "inside": 2325, "putting": 2326, "severe": 2327, "strain": 2328, "relationship": 2329, "1991": 2330, "horror-thriller": 2331, "Demme": 2332, "Jodie": 2333, "Hopkins": 2334, "1986": 2335, "Ford": 2336, "Coppola": 2337, "Kathleen": 2338, "woman": 2339, "verge": 2340, "divorce": 2341, "finds": 2342, "herself": 2343, "transported": 2344, "days": 2345, "senior": 2346, "school": 2347, "1960": 2348, "pron\u02c8ko\u028ap\u0259l\u0259": 2349, "semi-retired": 2350, "screenwriter": 2351, "Brooklyn": 2352, "Decker": 2353, "Sports": 2354, "Illustrated": 2355, "swimwear": 2356, "held": 2357, "Peace": 2358, "Hilton": 2359, "Hotel": 2360, "Amsterdam": 2361, "Fairmont": 2362, "Queen": 2363, "Montreal": 2364, "intended": 2365, "be": 2366, "non-violent": 2367, "protests": 2368, "against": 2369, "wars": 2370, "experimental": 2371, "tests": 2372, "new": 2373, "ways": 2374, "promote": 2375, "peace": 2376, "Amaru": 2377, "\u02c8tu\u02d0p\u0251\u02d0k_\u0283\u0259\u02c8k\u028a\u0259r": 2378, "Crooks": 2379, "1971September": 2380, "13": 2381, "stage": 2382, "2Pac": 2383, "Makaveli": 2384, "Pac": 2385, "rapper": 2386, "poet": 2387, "Himmel": 2388, "Velde": 2389, "Jensen": 2390, "Ellison": 2391, "Mack": 2392, "Johnson": 2393, "Little": 2394, "MacMichael": 2395, "Maguire": 2396, "Mahony": 2397, "Marcus": 2398, "Ervine-Andrews": 2399, "sniper": 2400, "O.": 2401, "Messerschmidt": 2402, "Osborn": 2403, "P.": 2404, "Hamilton": 2405, "Rainsford": 2406, "Stark": 2407, "Rawdon": 2408, "Briggs": 2409, "Redman": 2410, "Reginald": 2411, "Newgass": 2412, "Aaron": 2413, "Russell": 2414, "Sebring": 2415, "Soref": 2416, "Stassen": 2417, "Taft": 2418, "SS": 2419, "commander": 2420, "Urey": 2421, "Bauer": 2422, "Ware": 2423, "rower": 2424, "Harris-class": 2425, "attack": 2426, "transport": 2427, "Rogers": 2428, "Hull": 2429, "Summers": 2430, "Glancy": 2431, "Thyng": 2432, "Harro": 2433, "Schulze-Boysen": 2434, "Bar": 2435, "Wings": 2436, "Day": 2437, "A.": 2438, "Hank": 2439, "Gowdy": 2440, "Greenberg": 2441, "Ketcham": 2442, "Soar": 2443, "Stram": 2444, "Thompson": 2445, "Hanna": 2446, "Reitsch": 2447, "Yablonka": 2448, "Hannah": 2449, "Arendt": 2450, "Billig": 2451, "Szenes": 2452, "Hannes": 2453, "Messemer": 2454, "Trautloft": 2455, "Hannie": 2456, "Schaft": 2457, "Hannover": 2458, "CL.II": 2459, "CL.III": 2460, "CL.IV": 2461, "CL.V": 2462, "Hanns-Martin": 2463, "Schleyer": 2464, "Hanns": 2465, "Albin": 2466, "Rauter": 2467, "Eisler": 2468, "Johst": 2469, "Kerrl": 2470, "Ludin": 2471, "Scharff": 2472, "Hanover": 2473, "Hans-Adolf": 2474, "Pr\u00fctzmann": 2475, "Hans-Arnold": 2476, "Stahlschmidt": 2477, "Hans-Dieter": 2478, "Weihs": 2479, "Hans-Dietrich": 2480, "Genscher": 2481, "Hans-Erich": 2482, "Voss": 2483, "Hans-Georg": 2484, "von": 2485, "Friedeburg": 2486, "Hans-Hartwig": 2487, "Trojer": 2488, "Hans-Heinz": 2489, "Augenstein": 2490, "Hans-J\u00fcrgen": 2491, "Stumpff": 2492, "Arnim": 2493, "Blumenthal": 2494, "Hans-Joachim": 2495, "Jabs": 2496, "Marseille": 2497, "Hans-Jochen": 2498, "Vogel": 2499, "Hans-Karl": 2500, "Freiherr": 2501, "Esebeck": 2502, "Stepp": 2503, "Hans-Oscar": 2504, "W\u00f6hlermann": 2505, "Hans-Rudolf": 2506, "R\u00f6sing": 2507, "Hans-Ulrich": 2508, "Rudel": 2509, "Wehler": 2510, "Hans-Valentin": 2511, "Hube": 2512, "Hans": 2513, "Assi": 2514, "Hahn": 2515, "Adolf": 2516, "Krebs": 2517, "Aumeier": 2518, "Baur": 2519, "Bei\u00dfwenger": 2520, "Bernd": 2521, "Gisevius": 2522, "Haeften": 2523, "Bethe": 2524, "Biebow": 2525, "B\u00fchler": 2526, "Candrian": 2527, "Conrad": 2528, "Leipelt": 2529, "Coppi": 2530, "Dammers": 2531, "Dorr": 2532, "Egon": 2533, "Holthusen": 2534, "Ehlers": 2535, "Ekkehard": 2536, "K.": 2537, "G\u00fcnther": 2538, "Felber": 2539, "Frank": 2540, "Frankenthal": 2541, "Fritzsche": 2542, "G\u00f6tz": 2543, "Georg": 2544, "Calmeyer": 2545, "Dehmelt": 2546, "Klamroth": 2547, "Globke": 2548, "Gollnick": 2549, "Graf": 2550, "Sponeck": 2551, "Gr\u00fcnberg": 2552, "Grundig": 2553, "Gruneberg": 2554, "G\u00e1l": 2555, "Guido": 2556, "Mutke": 2557, "Hartung": 2558, "Heilbronn": 2559, "Heinrich": 2560, "Twardowski": 2561, "Hinkel": 2562, "Howaldt": 2563, "Jacob": 2564, "Nielsen": 2565, "Jeschonnek": 2566, "J\u00fcttner": 2567, "Jordan": 2568, "Josephsohn": 2569, "Kammler": 2570, "Kempin": 2571, "Koning": 2572, "general": 2573, "Wehrmacht": 2574, "Kreysing": 2575, "Kr\u00fcger": 2576, "Kroh": 2577, "Kr\u00e1sa": 2578, "K\u00e4llner": 2579, "Lammers": 2580, "Langsdorff": 2581, "Larive": 2582, "Litten": 2583, "Loritz": 2584, "M\u00fcnch": 2585, "Modrow": 2586, "Mommsen": 2587, "Multhopp": 2588, "Nieland": 2589, "Nordvik": 2590, "Oster": 2591, "Kraus": 2592, "Philipp": 2593, "Plenk": 2594, "Pulver": 2595, "R\u00f6hrig": 2596, "Refior": 2597, "Reidar": 2598, "Holtermann": 2599, "Reiter": 2600, "Seisser": 2601, "Rothfels": 2602, "Schemm": 2603, "Schleef": 2604, "Scholl": 2605, "Seidemann": 2606, "Speidel": 2607, "Thomsen": 2608, "Ulrich": 2609, "Klintzsch": 2610, "van": 2611, "den": 2612, "Broek": 2613, "Dohnanyi": 2614, "Halban": 2615, "Herwarth": 2616, "Luck": 2617, "Obstfelder": 2618, "Ohain": 2619, "Salmuth": 2620, "Tschammer": 2621, "und": 2622, "Osten": 2623, "Waldmann": 2624, "fighter": 2625, "Weik": 2626, "Ziegler": 2627, "physicist": 2628, "Hansa-Brandenburg": 2629, "B.I": 2630, "C.I": 2631, "CC": 2632, "D.I": 2633, "G.I": 2634, "GW": 2635, "KDW": 2636, "12": 2637, "19": 2638, "27": 2639, "29": 2640, "33": 2641, "W": 2642, "Hansa": 2643, "Swedish": 2644, "ship": 2645, "Hanson": 2646, "Victor": 2647, "Hanyang": 2648, "88": 2649, "Arsenal": 2650, "Hao": 2651, "Mengling": 2652, "Happy": 2653, "Sam": 2654, "Sawyer": 2655, "Valley": 2656, "Oak": 2657, "Tennessee": 2658, "Harald": 2659, "Edelstam": 2660, "Feller": 2661, "Gr\u00f8nningen": 2662, "Hagen": 2663, "Langhelle": 2664, "Mors": 2665, "Natvig": 2666, "Quandt": 2667, "Riipalu": 2668, "Weinrich": 2669, "Harbaville": 2670, "Triptych": 2671, "Harbin": 2672, "SH-5": 2673, "Z-5": 2674, "Z-9": 2675, "Harbor": 2676, "Defenses": 2677, "Manila": 2678, "Subic": 2679, "Bays": 2680, "Motor": 2681, "Launch": 2682, "Hardy": 2683, "Brown": 2684, "Harl": 2685, "Pease": 2686, "Harlan": 2687, "Lane": 2688, "Harlem": 2689, "D\u00e9sir": 2690, "Harley-Davidson": 2691, "WLA": 2692, "Harlo": 2693, "Harlon": 2694, "Block": 2695, "Harm": 2696, "Way": 2697, "Barehands": 2698, "Bates": 2699, "Garman": 2700, "Abrahams": 2701, "Alexander": 2702, "Earl": 2703, "Tunis": 2704, "Annison": 2705, "Augustus": 2706, "Wernher": 2707, "Auten": 2708, "Ball": 2709, "Brownlow": 2710, "Burrough": 2711, "Agerholm": 2712, "Clarke": 2713, "Comte": 2714, "Covington": 2715, "Barrowclough": 2716, "Farncomb": 2717, "G.": 2718, "Epperson": 2719, "Kiner": 2720, "Schrier": 2721, "Gonsalves": 2722, "Gould": 2723, "H.": 2724, "Moon": 2725, "Jr.": 2726, "Iv\u00e1n": 2727, "Joan": 2728, "1746": 2729, "operates": 2730, "Creature": 2731, "Shop": 2732, "puppet": 2733, "animatronics": 2734, "visual": 2735, "effects": 2736, "workshop": 2737, "characters": 2738, "productions": 2739, "outside": 2740, "producers": 2741, "Unterseebootsflottille": 2742, "25th": 2743, "Division": 2744, "Imperial": 2745, "Japanese": 2746, "Army": 2747, "Infantry": 2748, "Brigade": 2749, "India": 2750, "Motorized": 2751, "France": 2752, "Panzer": 2753, "Rifle": 2754, "Soviet": 2755, "Union": 2756, "Grenadier": 2757, "Hunyadi": 2758, "Hungarian": 2759, "Waffen": 2760, "25th/49th": 2761, "Battalion": 2762, "Queensland": 2763, "Regiment": 2764, "26th": 2765, "Armoured": 2766, "270th": 2767, "273rd": 2768, "Reserve": 2769, "275th": 2770, "277th": 2771, "Guards": 2772, "Home": 2773, "Poland": 2774, "Sila": 2775, "Truck-Moveable": 2776, "Brescia": 2777, "281st": 2778, "286th": 2779, "Security": 2780, "Germany": 2781, "289th": 2782, "Military": 2783, "Police": 2784, "28th": 2785, "J\u00e4ger": 2786, "292nd": 2787, "299th": 2788, "29th": 2789, "Flight": 2790, "Training": 2791, "Wing": 2792, "Italian": 2793, "African": 2794, "Armored": 2795, "Australia": 2796, "Belorussian": 2797, "Front": 2798, "Cavalry": 2799, "Norway": 2800, "Far": 2801, "Eastern": 2802, "Mixed": 2803, "Tank": 2804, "Light": 2805, "Mechanized": 2806, "Marine": 2807, "Mountain": 2808, "Naval": 2809, "Parachute": 2810, "Banner": 2811, "Shock": 2812, "Das": 2813, "Reich": 2814, "Alpine": 2815, "Julia": 2816, "3rd": 2817, "Alpini": 2818, "inch": 2819, "Gun": 2820, "M5": 2821, "Artillery": 2822, "Italy": 2823, "50": 2824, "caliber": 2825, "gun": 2826, "3.7": 2827, "cm": 2828, "FlaK": 2829, "43": 2830, "KwK": 2831, "36": 2832, "PaK": 2833, "Howitzer": 2834, "301": 2835, "Hospital": 2836, "301st": 2837, "Refueling": 2838, "302nd": 2839, "Static": 2840, "305": 2841, "mm": 2842, "howitzer": 2843, "M1939": 2844, "Br-18": 2845, "305mm/45": 2846, "Mod\u00e8le": 2847, "1906": 2848, "305th": 2849, "308th": 2850, "Armament": 2851, "Systems": 2852, "Ukraine": 2853, "Belarussian": 2854, "Russian": 2855, "318th": 2856, "Fighter": 2857, "31st": 2858, "322nd": 2859, "323d": 2860, "Flying": 2861, "324th": 2862, "326th": 2863, "32nd": 2864, "33/5": 2865, "330mm/50": 2866, "1931": 2867, "331st": 2868, "Bombardment": 2869, "332d": 2870, "332nd": 2871, "333d": 2872, "334th": 2873, "336th": 2874, "33rd": 2875, "Charlemagne": 2876, "French": 2877, "340mm/45": 2878, "1912": 2879, "340th": 2880, "345th": 2881, "Bomb": 2882, "346th": 2883, "349th": 2884, "Squadron": 2885, "Belgium": 2886, "34th": 2887, "350th": 2888, "performer": 2889, "S.A.": 2890, "Sduduzo": 2891, "Mbongeni": 2892, "Ngema": 2893, "Sarafina": 2894, "Movie": 2895, "Poison": 2896, "Musical": 2897, "Taliep": 2898, "Peterson": 2899, "Soweto": 2900, "Dance": 2901, "Theatre": 2902, "late": 2903, "Semela": 2904, "direction": 2905, "Adele": 2906, "Blank": 2907, "Kindo.In": 2908, "1997": 2909, "recipients": 2910, "full": 2911, "scholarship": 2912, "train": 2913, "Alvin": 2914, "Ailey": 2915, "School": 2916, "short-lived": 2917, "NBC": 2918, "2003": 2919, "2004": 2920, "sitcom": 2921, "Wake": 2922, "usually": 2923, "associated": 2924, "Cubby": 2925, "Bryant": 2926, "currently": 2927, "working": 2928, "103.5": 2929, "WKTU": 2930, "From": 2931, "2006-2008": 2932, "served": 2933, "co-host": 2934, "sidekick": 2935, "nationally": 2936, "With": 2937, "Before": 2938, "joining": 2939, "crosstown": 2940, "sister": 2941, "WHTZ": 2942, "serving": 2943, "Afternoon": 2944, "Drive": 2945, "Jockey": 2946, "Director": 2947, "entered": 2948, "NATO": 2949, "European": 2950, "2007": 2951, "formerly": 2952, "communist": 2953, "join": 2954, "Eurozone": 2955, "OECD": 2956, "association": 2957, "high-income": 2958, "countries": 2959, "eurozone": 2960, "euro": 2961, "monetary": 2962, "EU": 2963, "states": 2964, "adopted": 2965, "common": 2966, "currency": 2967, "sole": 2968, "legal": 2969, "tender": 2970, "report": 2971, "Census": 2972, "put": 2973, "Midwest": 2974, "65,377,684": 2975, "Any": 2976, "men": 2977, "Blitz": 2978, "Hansen": 2979, "Danish": 2980, "Langres": 2981, "4th-century": 2982, "Llandaff": 2983, "Welsh": 2984, "1076": 2985, "1134": 2986, "Macedonia": 2987, "legendary": 2988, "1st-century": 2989, "apostle": 2990, "Meyer": 2991, "Priol": 2992, "Shocker": 2993, "people": 2994, "Amanda": 2995, "literary": 2996, "agent": 2997, "Benjamin": 2998, "d'Urban": 2999, "colonial": 3000, "Damir": 3001, "G\u00e1bor": 3002, "Urb\u00e1n": 3003, "Gasper": 3004, "journalist": 3005, "Glen": 3006, "professor": 3007, "Ignatz": 3008, "botanist": 3009, "Jan": 3010, "Polish": 3011, "manager": 3012, "Jerheme": 3013, "Football": 3014, "wide": 3015, "receiver": 3016, "Jerzy": 3017, "Austrian": 3018, "architect": 3019, "Karl": 3020, "military": 3021, "Milo": 3022, "Slovak": 3023, "Milo\u0161": 3024, "Czech": 3025, "translator": 3026, "Stuart": 3027, "Tim": 3028, "Miguel": 3029, "studio": 3030, "1999": 3031, "Capitol": 3032, "Nashville": 3033, "Foot": 3034, "Mr.": 3035, "Ice": 3036, "Cream": 3037, "Cone": 3038, "Lucky": 3039, "Snuffleupagus": 3040, "Natalie": 3041, "Nick": 3042, "Normal": 3043, "Noel": 3044, "Cowherd": 3045, "Oat": 3046, "Bran": 3047, "Zydeco": 3048, "Je": 3049, "Ne": 3050, "Sais": 3051, "Quoi": 3052, "Band": 3053, "Lead": 3054, "Singer": 3055, "Old": 3056, "King": 3057, "Cole": 3058, "Sesame": 3059, "News": 3060, "Flash": 3061, "segment": 3062, "Hubbard": 3063, "Painting": 3064, "Bowl": 3065, "Fruit": 3066, "Parker": 3067, "Monster": 3068, "Harmonic": 3069, "Pierre": 3070, "Piper": 3071, "Poco": 3072, "Loco": 3073, "potato": 3074, "Grow": 3075, "High": 3076, "Low": 3077, "Firstly": 3078, "Professor": 3079, "Nucleus": 3080, "Von": 3081, "Fission": 3082, "Pumpkin": 3083, "Friend": 3084, "Rapunzel": 3085, "Ricardo": 3086, "Monsterban": 3087, "Rockin": 3088, "Proud": 3089, "Rocky": 3090, "Rodeo": 3091, "Rosie": 3092, "Ronnie": 3093, "Trash": 3094, "Barber": 3095, "Robot": 3096, "Sammy": 3097, "Snake": 3098, "Sandy": 3099, "Scotty": 3100, "McKilt": 3101, "Sergeant": 3102, "Thursday": 3103, "Sheriff": 3104, "Shrimp": 3105, "Sherlock": 3106, "Hemlock": 3107, "Simon": 3108, "Soundman": 3109, "Feelgood": 3110, "Sleeping": 3111, "Beauty": 3112, "1970s": 3113, "Slimey": 3114, "Worm": 3115, 