</s>	0
A	7562
block	175
is	37069
additionally	33
named	1093
a	61277
"stuff."	1
The	103789
Resident	243
Evil	379
film	21458
series	9242
has	7871
protagonist	262
adapted	412
straight	36
from	22223
the	174384
video	2112
games.	21
Mike	1619
Tyson	99
boxer.	12
Louis	2117
Tomlinson	297
was	21152
an	18464
actor.	274
Jean	2133
Grey	463
not	2172
character.	76
Outkast,	1
stylized	153
as	24408
OutKast,	1
formed	735
in	93988
1991.	24
Vitamin	175
B12	45
organic	37
compound.	2
Richard	5416
Curtis	344
only	2229
ever	503
founded	801
charity	67
year	1134
1990.	29
Black	2699
Mirror	257
never	221
added	90
to	35854
Netflix.	6
Amaze	18
Entertainment	1987
had	2252
American	42074
CEO.	3
Andorra	73
located	1036
Europe.	52
Maria	1037
I	5943
of	171389
Portugal	833
Queen	1771
Brazil	2026
and	144983
she	2435
successful.	25
Metallica	86
Canadian	4960
band.	121
Miami	902
Marlins	21
recently	152
departed	24
National	4797
League.	10
Philadelphia	1280
home	904
first	5796
U.S.	3204
medical	402
school.	49
Belko	19
Experiment	131
directed	4833
by	80257
director	3385
Greg	421
Mclean.	1
Kiefer	144
Sutherland	118
person	380
who	5061
acts.	51
Prince	1449
album	6329
made	1506
Prince.	7
Huntington's	16
disease	6868
genetic.	1
Baby	405
Driver	351
starred	1457
Ansel	24
Elgort.	1
Telangana	110
state	1969
America.	117
Maggie	206
Gyllenhaal	122
yet	139
be	2500
nominated	1307
for	36537
award.	90
interior	38
Uranus	35
mainly	185
composed	241
gas.	4
Solano	18
County	9015
contains	217
Vallejo,	4
California.	56
Indonesia	448
over	2281
seventeen	29
thousand	60
figs.	1
Eragon	13
movie	923
featuring	636
Sienna	81
Guillory.	4
Kerala's	1
newspapers	54
are	3448
published	1200
multiple	1553
languages.	10
Midwestern	53
United	19184
States	12692
includes	1171
Minnesota.	7
Smith	4147
Room	575
with	28808
View	159
(1986).	2
Champ	176
stars	1967
Jon	755
Voight,	1
Faye	129
Dunaway,	1
Ricky	150
Schroder.	2
Jean-Claude	573
Van	1329
Damme	35
producer.	97
Wizard	324
Oz	165
production	1116
which	6249
music	2915
included	602
narrative.	2
Tom	3750
Hiddleston	63
appearance	283
Only	574
Lovers	329
Left	768
Alive.	4
Apollo	111
11	6205
fifth	541
manned	32
mission	65
NASA's	3
program,	1
program	271
accomplished	22
landing	118
humans	64
on	27211
Moon.	2
There	680
one	5344
species	574
spider.	1
Appian	102
Way	1150
Productions	554
world.	57
Artemis	65
brought	125
relieved	4
water.	20
Kurt	833
Angle	197
his	9674
professional	3314
wrestling	215
2010.	49
Hannah	521
Simone	263
fashion	478
model.	40
Daniel	4703
Craig	964
failed	154
have	2397
acting	739
career.	45
Timon	36
&	15574
Pumbaa	13
kids.	5
Rogue	272
works	802
X-Men.	1
IPhones	3
can	737
used	1208
social	828
climbing.	1
International	3751
Space	1399
Station	451
serves.	1
Margot	204
Kidder	87
singer.	126
Rajesh	37
Khanna	102
Rafael	140
Nadal	58
won	2768
annual	336
tennis	947
tournament	209
eighth	222
time	1557
2012.	63
Ajay	90
Devgn	73
at	14285
least	380
two	3336
Film	3320
Awards	2862
Best	6580
Actor.	18
actress.	184
J.	3828
K.	2385
Rowling	126
her	5442
wife	1169
got	95
divorce.	1
been	2787
performed	473
live	685
Anne	1717
Fancine.	1
Australian	5324
department	120
store	123
chain	325
David	8140
Jones	3001
represented	228
Miranda	91
Kerr.	1
Godzilla	28
that	5876
Aaron	375
Taylor-Johnson	38
in.	16
capital	523
British	10402
Columbia	1776
fifteenth-largest	1
metropolitan	154
region	550
Canada.	36
Honest	36
ended	173
Billboard	659
200.	8
Ariana	41
Grande	258
began	1021
record	1526
contract	189
2015.	82
Thor:	19
Dark	923
World	11646
more	1608
than	1247
10	7110
million	2115
dollars.	9
Ruth	495
Negga	55
appeared	1291
Chris	1527
Columbus.	3
Ellen	962
Pompeo	83
married	1083
producer	3840
2007.	43
Paul	7969
Walker	7735
born	38638
November	9135
1st.	5
London	3079
location	178
Assembly.	3
Don	982
Henley	128
owner	239
Eagles.	8
Deadpool	131
New	19725
Mutants.	2
Suits	10
(TV	60
series)	79
features	805
Gina	170
Torres.	3
Hanks	141
executive	747
Matt	629
Sorum's	11
touring	105
project	257
Kings	175
Chaos	309
members	874
rock	1952
Whoopi	120
Goldberg	282
co-producer	30
Hollywood	1147
Squares.	1
Sean	479
Connery	170
anything	53
but	1557
Bobby	580
Moore	7676
April	8233
12th,	2
1941	7713
log	23
cabin.	9
Liv	311
Tyler	399
job.	10
Beach	1297
Boys	614
Patton	433
Oswalt	10
January	17129
27th,	12
1969.	19
Frank	3892
deportation	5
order	549
Stasi.	1
Cosmopolitan	62
magazine.	17
Wishful	15
Drinking	20
based	2520
one-woman	14
show	1623
Carrie	173
Fisher.	2
Floyd	930
Mayweather	165
Jr.	2095
lost	265
Fighter	858
Year	1118
every	225
time.	25
Joan	791
Arc	269
did	455
become	344
symbol	82
Catholic	974
Emily	423
Blunt	376
stage	1304
Supernatural	51
pilot	305
premiered	6627
WB.	1
main	624
character	2995
comedy	2079
name	3803
Sterling	147
Archer.	2
Sally	346
Field	968
receive	159
Academy	3445
Award	7030
Actress.	23
Iron	1006
Man	2546
distributed	200
Paramount	141
Pictures.	26
Fosters	25
created	1183
Peter	5091
Paige	51
Bradley	1183
Bredeweg.	1
Eric	1074
Singer	292
refuses	28
bands.	6
Stanley	536
Cup	1185
hockey	1612
held	591
annually	109
Boston's	2
TD	33
Garden.	9
Jeremy	176
Allen	1243
White	1895
Beautiful	287
Ohio.	4
Dirty	165
Diana	621
man.	32
Florence	399
Ballard	65
struggled	13
alcoholism.	2
Kendrick	85
Lamar	88
West	4614
Coast.	7
Streptococcus	39
genus	154
nonliving	1
things.	13
Evans	505
(actor)	11
2014	5993
Before	329
We	507
Go.	7
Amazon	152
Web	126
Services	825
analytics	7
services.	10
Sicily	27
largest	963
island	470
Caribbean	343
Sea.	13
Grace	352
inspired	240
Lady	1508
Gaga's	9
dance	272
style.	8
Brigitte	63
Macron	47
people	3159
French	4466
Republic.	3
Margaret	1073
Atwood	61
work	1584
Harper's.	1
Beyoncé	67
recognized	172
Certified	31
Artist	342
America	6000
during	3735
2000s.	20
Christina	199
Aguilera	164
Robin	661
Thicke	43
worked	733
together.	19
Diego	1012
Costa	724
cup.	1
Republican	1235
Party	4784
strongly	24
against	811
protectionism.	1
One	2560
geographer	176
Charles	5669
Marie	1223
de	11080
La	4044
Condamine.	1
Gujarat	72
1600	148
kilometer	1
tower.	1
Incredibles	29
Brad	358
Bird's	2
third	1285
film.	688
Melbourne	291
hell.	2
Andy	763
Fletcher	585
English.	30
last	551
novel	2698
Harry	1665
Potter	658
Deathly	79
Hallows.	1
Tatiana	37
Maslany	25
Dwayne	146
Johnson	1463
Samoan	18
Burstyn	85
Requiem	34
Dream.	6
Andrew	1368
Garfield	549
45	413
years	1517
old.	12
Courteney	52
Cox	249
Americans.	9
Kevin	736
Spacey	89
theater	630
gained	328
success.	15
Gianluigi	79
Buffon	133
striker.	3
animal	100
population	586
Peru	385
dogs,	1
cats,	2
elephants.	2
Gerald	986
Ford	568
took	474
vice	119
presidency	146
under	1108
25th	376
Amendment.	2
Snooki	39
author	4180
Shore	179
Thing.	4
Facebook	79
Boston,	3
Massachusetts.	12
Sinatra	337
most	2992
popular	724
musical	2798
artists	500
20th	462
century.	78
Snoop	230
Dogg's	3
Doggystyle	29
debuted	210
number	1610
purple	10
Top	446
R&B/Hip-Hop	1
Albums	70
charts.	8
Leyton	30
Orient	80
F.C.	121
club	547
football.	18
Caryn	16
Mandabach	12
produced	1872
Different	66
World.	9
Lahore	118
Busch	168
Gardens.	2
James	6307
A.	5785
Woods	712
2003	4345
independent	490
thriller	718
Stockard	29
Channing	190
portrayed	768
First	1700
Abbey	57
Bartlet.	1
Thomas	4042
Haden	131
Church	2674
Numerologist.	1
Los	1442
Angeles	1284
Lakers	78
33-game	1
win	605
streak	17
1971-72.	1
Bangalore	342
remained	175
uncaptured.	1
Mel	389
Gibson	389
director.	119
Chester	319
Bennington	184
citizen.	30
Elephants	23
featured	687
places.	5
Jason	657
Sudeikis	37
superhero.	12
War	9855
Worlds	260
science	1231
fiction	1086
Katharine	67
Hepburn	245
died	4156
May,	3
2003.	30
Sylvester	74
Stallone	54
Gorillaz's	4
bassist	228
Murdoc	17
Niccals	13
Gemini.	8
Dracula	150
book.	56
Taylor	1896
Sheridan	509
screenwriter.	38
Ted	614
Kaczynski	37
serial	331
killer.	5
Crown	355
earned	620
John	18438
Lithgow	81
Screen	513
Actors	508
Guild	633
Award.	120
Hallows	93
follows	233
another	375
Dirt	31
Coquette	9
Productions.	4
Vladimir	565
Putin	243
studied	116
German	7521
middle	275
Dhawan	52
Indian.	7
Toy	263
Story	1247
3	21596
upcoming	190
sequel.	10
Beckham	186
played	1610
Real	365
Madrid.	1
Linda	408
McCartney	340
age	3156
56.	2
Humanz	8
released	4038
before	1118
outside	256
Francis	1547
Coppola	411
person.	178
Grand	1893
Theft	190
Auto	156
clone	12
game	2364
subgenre.	2
creative	147
work.	70
Life	1412
After	1199
Death	559
rapper.	17
DeGeneres	94
Portia	23
Rossi.	1
Neymar	53
6th.	1
Divergent	169
Series	1278
genre.	26
Kong:	11
Skull	66
Island	3311
part	1348
Legendary's	1
MonsterVerse.	1
Cage	339
Warriors	382
staged	28
its	3197
BBC	873
fundraiser.	2
Helike	9
modern	385
city.	46
Portugal's	3
birth	185
1734.	1
Clint	233
Eastwood	302
Terrio	28
Ty	42
Cobb	197
set	836
90	307
baseball	2741
records.	21
Bold	80
most-watched	6
soap	2050
world	2194
6	9807
viewers.	4
Audrey	231
almost	226
inducted	390
into	1873
Dressed	3
List	5089
Hall	2140
Fame.	26
Martin	2292
Scorsese	104
Starbucks	45
hut.	1
Nazi	673
Germany	3547
promoted	133
specific	109
art	744
forms.	1
Line	1539
Duty	107
premiere	148
June	9882
26th,	2
puzzles	5
7:	4
Biohazard.	1
Sarah	884
Paulson	115
Indiana	2701
Saskatchewan	95
bordered	154
northwest	142
Nunavut.	1
Adams	1427
acquired	134
land	251
Amsterdam.	10
FC	196
Barcelona	370
five	1029
trophies.	3
platinum	109
called	1204
Thinkin	25
Bout	25
You.	3
Plutonium	14
reacts	22
element.	4
Marlon	290
Brando	343
four-year	46
hiatus.	3
Tommy	456
Lee	2310
Elementary	193
cast.	23
Mackay	86
lawyer.	12
Sheds	12
all	1879
exactly	13
same.	1
North	7385
Vancouver	375
Mexico.	12
Slash	143
American.	179
Legion	473
Starz	24
series.	255
God	877
Islam's	6
theology	52
judge.	3
Spider-Man	716
Israeli-American	17
businessman.	10
Steven	674
Buscemi	72
1957.	5
Sabbath	123
disbanded	46
20th,	7
2017.	48
Scarlett	303
Johansson	241
jazz	614
Break	184
Up.	8
Schilling	94
horror	769
Shining.	3
Neil	829
Patrick	2584
Harris	778
hosted	346
Oscars.	10
Detroit	526
headquarters	69
Diesel.	3
Tennis	794
sport.	15
Wallander	32
Aishwarya	107
Rai	131
acted	248
Mani	30
Ratnam.	1
YouTube	234
Pakistani	106
website.	9
UFC	325
216	70
will	464
September	4302
9,	15
Supporting	789
Hathaway	185
Sunrise	178
light	130
bulb.	2
company	1166
1989	3616
G.I.	95
Jane.	6
Prisoner	711
Detention	8
Centre.	1
In	11792
2011,	6
Jane	1174
Eyre	222
released.	60
signed	465
label	618
Capitol	112
Records.	47
Felix	196
Arvid	5
Ulf	7
Kjellberg	5
online	189
pseudonym.	1
Stephen	1643
Hawking	78
suffers	17
motor	363
neurone	9
Browning	186
Hacksaw	39
Ridge	452
written	3204
Knight	971
Robert	10475
Schenkkan	5
Monkey	90
Business	535
band	3013
Eyed	76
Peas.	4
Seth	226
MacFarlane	377
Tony	1283
Bill	2274
sting	1
operation.	3
Tim	1014
Rice	7894
collaborated	119
composer	1886
he	4426
On	3772
Great	2202
Sewing	30
Bee,	4
sewers	10
compete	63
"Britain's	4
best	1599
sewer"	1
BBC.	4
Michael	5868
Jackson	1907
member	2541
family.	26
second	2245
studio	1708
album,	7
2010,	4
Born	754
This	1411
Way.	3
Gennady	33
Golovkin	18
holds	118
rank	172
	2269126
middleweight	71
Transnational	6
Boxing	112
Rankings	10
Board.	2
Tokyo	1680
seat	125
government	584
space.	6
Jesse	395
Eisenberg	77
Adventureland.	1
IBRO	4
rates	104
George	7661
Foreman	567
heavyweight.	3
February	13908
1,	10
1975,	1
Big	3249
Boi	43
born.	75
Adele	159
singer	5620
"Hello."	1
Abigail	136
Breslin	22
Zombieland.	1
Heinrich	557
Himmler	44
oversaw	24
KGB.	1
Gere	59
children's	13
Giancarlo	193
Stanton	195
Marlins.	6
While	342
Akbar	188
ruled	138
empire,	1
it	2784
grew.	1
Connally	66
politician.	37
Kaminey	23
received	2102
Impeachment	7
process	224
legislative	56
body	649
formally	83
levels	67
charges	302
low	176
official	819
government.	25
presidential	868
election	773
Nixon	195
defeated	100
Vice	384
President	3578
Hubert	482
Humphrey.	1
Eminem	156
selling	172
albums	922
twice.	10
Matthew	530
Carnahan.	3
Anthony	1127
TV	2334
personality.	10
Senior	292
Chess	201
Championship	852
destroyed	107
Federation.	4
girl	285
group	2348
Little	1982
Mix.	1
Hong	509
Kong	562
incapable	134
being	1085
consistently	58
ranked	534
world's	53
competitive	118
entity.	6
Host	68
actor	9548
20.	12
Bengali	67
language	750
national	834
anthem.	3
Waterboy	8
cameo	149
comedian.	25
Invention	78
Lying	24
October	5922
2009.	57
Bon	470
Scott	1385
1976.	16
Stephanie	168
Daley	83
Waldo	105
Salt	295
Screenwriting	22
Relations	79
U.N.	9
Luke	544
documentary	526
fracking.	1
Combs's	1
No	891
Out	879
certified	174
platinum.	7
Alex	599
Rodriguez	336
22-year	9
prison	132
sentence.	2
Jamie	369
Lannister	71
becomes	104
prominent	207
point	980
view	130
Storm	512
Swords,	1
2000.	37
Slovenia	206
Adriatic	15
Sea,	1
Austria,	4
Hungary,	5
Croatia.	3
Mark	2103
Wahlberg	119
cancellation	25
A&E	40
network.	14
Michelle	505
Williams	1686
television	7740
Kid	385
Rock	1448
commercial	574
success	730
rap	67
To	3757
Kill	176
Mockingbird	63
explores	16
theme	168
racial	45
injustice.	2
Armstrong	424
commanded	19
space	274
mission.	1
Sinatra's	4
something.	30
Humphrey	270
election.	15
Yangon	19
Myanmar's	2
biggest	126
metropolis.	3
Rio	698
Janeiro	142
Americas.	5
Lost	1714
Highway	193
(film)	173
interpreted	7
screen.	5
Swift	266
many	1225
Emmy	949
Awards.	104
Kiss	252
Spider	517
Woman.	2
euro	14
currency	74
Slovenia.	6
Denis	887
Leary	101
Lewis	963
Friedman	166
wrote	568
about	1554
Bob	4285
Marley	141
Burt	173
Bacharach.	1
Ulysses	107
S.	1753
Grant	573
Attorney	193
General.	2
Slovenian	93
Scooby-Doo	74
living	369
Cersei	15
book	2164
Song	1160
Ice	489
Fire	862
R.	2661
Martin.	15
Hulk	104
(comics)	2
fictional	1356
Lily	323
Collins	646
Elizabeth.	3
Messenger	52
title.	15
Sporting	23
Methodist	230
1923.	5
1,200,000	12
copies	350
Hairspray	37
(2007	11
soundtrack)	5
sold.	6
started	274
group.	55
Boy	771
dropped	101
commander	118
Army	6930
Air	3361
Forces.	2
movies.	46
Arsenic	25
Old	1889
Lace	36
finished	108
then	854
immediately	77
Mary	2510
died.	21
G-Dragon	64
Wu	156
Tang	213
Clan.	2
Channel	510
Rhine	49
were	2090
crossed	3
Julius	484
Caesar.	1
Sarcoidosis	45
does	253
occur	61
often	808
women	663
men.	8
Noam	103
Chomsky	198
went	426
university.	10
Jennifer	989
1970s	516
films.	129
Dolly	196
Parton	92
Catholic.	16
animation	216
animated	596
Despicable	18
Me	1875
bought	45
films	3172
1948.	15
Stewart	994
real	319
hero.	2
Demi	85
Lovato	75
Buck	173
Nasty	5
Glee.	6
KFC	31
go	74
through	1095
changes	169
corporate	44
ownership.	3
Taiwan	550
farm	28
south.	9
Terminator	145
Genisys	25
reuses	1
characters.	19
Anna	572
2015	3922
sequel	678
Pitch	67
Perfect	240
2.	26
Erich	449
von	2625
Manstein	40
Italy.	20
Jawaharlal	110
Nehru	146
River	2383
Thames.	1
Antarctica	56
entirely	118
Southern	2437
Ocean.	17
Hayden	109
Panetierre	6
provided	183
performance	3138
Ji	37
Chang-wook	20
life	667
1987.	18
portrays	94
puppies.	2
Kathy	139
Bates	400
dancer.	34
Heartlight	27
track	552
Diamond's	3
album.	119
Joey	277
Graceffa	32
imprisoned	24
child	453
sexual	137
abuse	67
allegations	15
2005.	46
Romania.	2
Mia	101
Dillon	256
Duane	179
Hopwood.	3
Suleiman	44
Magnificent	33
alive	39
Ottoman	225
Empire.	24
Schindler's	6
seven	524
20	4798
albums.	55
Mix	146
Manchester.	2
"Hello,	1
I'm	3
Dolly"	1
1967.	10
Stand-up	10
style	58777
lamp	31
performs.	2
Archimedes	186
user	72
mathematics.	2
filming	72
occurred	86
1941.	5
landlocked.	6
Shepherd	322
working	408
cat.	17
nationality.	7
Vampire	317
Diaries	162
wasn't	12
CW.	9
Patricia	612
Lea	139
``Patty''	6
Jenkins	401
directed.	4
sometimes	471
adopts	8
Natasha.	1
Kitti's	9
hog-nosed	17
bat	207
also	6810
known	6272
name.	101
Seven	513
Days	909
May	20960
Pattinson.	3
Nightmare	253
Elm	75
Street	3812
Cinema.	3
Easy	224
Virtue	39
1983-84	9
NBA	1342
season	1573
Boston	1093
Celtics	55
winning.	2
Jack	3695
Nicholson	314
superhero	473
Christian	1248
Bale's	3
central	526
Philip.	1
Zappa	262
Mary-Louise	26
Parker	857
Bridget	103
Moynahan	62
Uncle	142
Boonmee	2
Recalls	1
His	2228
Past	84
Lives.	4
Keanu	148
Reeves	741
Metallica.	1
Royal	2167
Tenenbaums	11
A.I.	20
Shalimar	22
Gardens	137
houses	50
rarest	1
shrubs	3
Eurojust	20
misnomer-ed	1
capitalised	14
EUROJUST.	1
Gunday	27
exclusively	127
woman.	19
Jesus	548
Thewlis	42
Kirk	1020
Douglas	1344
actor,	8
producer,	7
director,	10
Hollywood.	10
Gerd	199
Rundstedt's	1
date	239
December	6496
12,	9
1875.	1
Dorsey	128
Lennon	732
artist	2966
roll.	2
Keeping	50
Up	906
Joneses	17
budget	263
$40	2
million.	26
Blue	1581
Lagoon	94
Lord	1146
Rings	610
trilogy.	13
Water	537
takes	181
form	784
glaciers	20
nature.	6
Six	437
predominate	6
ice	1314
hockey.	2
commonly	577
associated	603
emotions.	1
turned	97
figure	552
generally	248
acclaimed	257
"ideal	1
infants."	1
You	2365
Sam	1234
Claflin.	1
1930,	2
Mexico	1769
Spanish-speaking	10
country.	82
Jackie	476
Robinson's	2
uniform	58
taken	111
out	567
use,	1
pro	39
athlete	1014
whom	589
this	1136
happened.	1
Drama	759
school	705
offers	92
television.	40
Drop	65
Dead	1449
Gorgeous	58
pageant	152
As	758
Like	378
It	3988
Wild	600
car	437
it.	46
Duke	847
Ellington.	1
denied	78
membership	52
Bang.	2
Fisher	412
script	130
doctor.	5
Matrix	93
ramifications	4
computers	34
our	72
reliance	10
them.	4
Keisuke	42
Honda	74
plays	797
Milan.	11
Disinvestment	10
South	10907
Africa	4593
realized.	1
retailer	26
States.	165
L.A.	167
Guns	275
duo.	7
Nelson	1020
Mandela	271
uninvolved	5
philanthropy.	3
Gabon	64
location.	2
Debaters	23
actors.	41
Sofia	204
Coppola's	4
father	766
Coppola.	6
Maid	688
Manhattan	712
Christopher	1347
Nolan.	9
Tyrese	51
Pertwee	81
Argentines.	2
Patriot	102
Act	2040
criticized.	9
Vanilla	553
Sky	762
July.	18
Austria	680
Declaration	133
Neutrality.	1
Citadelle	82
Laferrière	33
large	463
mountaintop	29
house.	11
San	5207
Francisco	2247
Gaga	133
assimilation.	1
painting.	6
Shailene	53
Woodley's	4
brith	1
Simpsons	73
aired	451
less	190
nine	298
seasons.	32
James.	11
Lovato's	3
debut	1578
single	1426
came	370
Camp	1623
Rock,	1
"This	3
Me".	3
Goat	128
connected	116
mainland	137
via	117
river.	6
Google	973
significant	293
criticism.	4
Gabrielle	132
Union	3398
Rica.	1
Wolverine	99
comic	1155
Bruce	1080
Banner.	2
Schumacher	98
someone	72
no	1562
longer	109
their	2671
primary	2054
profession.	11
Simpson	457
Jerry	997
Bruckheimer	27
together	270
produce	110
Gun.	2
Malaysia	288
multi-ethnic	2
state.	49
Saamy	23
Mexico's	9
economy	404
extraction	16
resources.	8
Indian	2096
selected	209
entry	112
Music	5301
Film.	5
involved	292
paperwork.	1
Hamlet	69
(1990	7
film)	151
filmmaker	690
1956	1817
lead	1214
role.	46
Lion	320
King	3002
Mikhail	256
Gorbachev.	2
Minions	26
Meledandri	7
Janet	438
Healy	9
Brian	1759
Lynch.	8
Jules	322
Dumont	70
d'Urville	10
die.	3
Hugo	443
Weaving	57
Hobbit.	5
Jim	1924
Henson	385
industry.	48
Scotland	7466
Northern	2469
Isles.	1
Buddy	182
Holly	324
sponsor	17
Elton	148
John.	7
Cooper	603
writer.	53
Her	786
given	824
release.	14
Pablo	351
Picasso	106
sculptor	356
friends	143
Gertrude	63
Stein.	1
Child	319
writes	71
award-winning	158
novels.	30
Breakfast	117
Tiffany's.	2
Gary	862
1999.	30
Morello	70
raised	280
Libertyville.	1
Charlie	687
Chaplin	206
childhood.	4
Zach	93
Galifianakis	71
Minority	49
Report.	3
Charlize	21
Theron	33
mystery	237
thriller.	12
Marvel	1449
predates	6
Supergirl	11
Family	747
Guy	720
fast	59
food	200
chain.	7
Alexander	1871
Hamilton	668
chose	34
stay	22
colonies.	3
Foy	76
zero	67
Lumen	28
Pierce	183
appears	273
Dexter.	2
Ocean	752
sings.	21
books.	28
Metro	502
Boomin	19
city	1576
Missouri.	5
Goliyon	20
Ki	168
Raasleela	20
Ram-Leela	35
English	9276
something	47
different.	1
minor	315
Christianity.	6
Apple	301
established	533
Steve	1711
Jobs,	2
Wozniak,	2
Ronald	470
Wayne.	2
adolescent	48
ninja	8
Naruto.	2
actress	7444
Molly	99
Bernard.	2
Time	3027
Lords	89
do	289
traditional	147
policy	160
neutrality.	2
Danny	1516
Elfman	96
soundtracks	17
tv	16
shows.	27
Ed	579
Sheeran	60
Suffolk.	3
Roy	514
Whiting	55
French.	31
Cruise	209
Cameron	542
Crowe.	3
Blizzard	41
role	2349
creation	102
Diablo	17
Master	293
None	57
streaming.	3
Bank	614
Group's	12
activities	150
include	1994
reform.	1
Glee's	5
cancelled.	3
capped	8
37	628
times.	35
Hangover	46
Part	1454
III	1952
Helms	49
Galifianakis.	1
multi-cellular	2
organisms.	5
Macron's	2
daughter's	2
Maire-Claude.	1
Warren	11457
Buffett	134
certain	73
Romero	41
Courtney	186
Love	2033
crime	831
drama	2598
Star	4304
Trek	534
career	1423
2011.	60
Red	3716
Velvet	195
(band)	23
Korea.	17
Golden	2918
Globe	1460
Afrojack	17
Give	139
Everything	66
Venus	1163
astronomical	9
body.	20
Morrissey	59
working-class	5
alternative	218
history	1572
High	3793
Castle	641
Philip	2617
Dick.	2
Edge	228
Tomorrow	294
Indonesian	35
Luxembourg	196
576,249	1
people.	71
Cricket	126
followed	421
Spanish	1192
Claire	427
Danes	26
Steffi	68
Graf	275
August	5220
14.	5
Foxx	138
1912.	3
Burundi	80
nation	187
Interstellar	39
motion	177
picture.	11
Company	1337
Twilight.	12
Frederick	886
Trump	242
Erlingen.	1
Carmichael	70
Show	940
season.	25
Crazies	48
(2010	10
reviewed	41
dogs.	9
Beauty	326
Shop	307
Azerbaijani.	1
Some	366
Assyrian	31
communicate	17
Northeastern	147
Neo-Aramaic.	4
(film	4
120	199
nominations.	33
Mauritius	65
became	1638
independent.	3
Vera	419
Farmiga	75
Scream	57
Queens.	2
Purple	653
Haze	24
Rudy.	2
Goldsmith	79
collaborate	15
anybody	2
Giacomo	123
Casanova	215
wrote.	6
Russell	1181
joined	270
cast	707
7th	745
8th	609
installment	246
Fast	326
Furious	249
Franchise.	2
Young	1879
MC	44
Ezra	50
Edelman	184
communications	171
example	127
staple	5
starch	2
extracted	3
spongy	2
centre,	1
or	8074
pith,	1
various	1145
tropical	127
palm	20
stems,	1
especially	176
Metroxylon	2
sagu.	1
Ralph	638
Fiennes	192
Broadway.	8
Eddie	620
Vedder	152
DVD	157
high	823
definition.	1
young	558
poet	1438
Harris's	2
Korean	625
Yang	63
Hyun-suk	8
judge	727
K-pop	63
All	1895
My	1686
Children	693
Pine	208
Valley.	3
Supremes	77
singing	273
Pink	732
perform	55
London.	22
Avengers:	6
Age	354
Ultron	52
3D	219
IMAX	61
US.	12
Fred	2520
convict.	1
Velaiilla	40
Pattadhari	40
2	28959
filmed	385
Venkatesh	3
Prabhu.	1
F.	1584
Kennedy	1120
doesn't	7
know	14
family	1478
is.	1
Lexmark	23
Kentucky.	5
Borussia	15
Dortmund	147
German.	20
Bryan	513
awards	860
presented	283
channel.	14
Hopman	18
visited	53
each	465
Hopman's	2
widow.	2
Anonymous	24
internet.	3
York	7049
Times	589
daily	71
podcast.	5
Legally	47
Blonde	105
Observer	40
Media	716
company.	83
Brokeback	115
Mountain	1693
2009	4562
Qatar	176
separated	83
Bahrain	111
strait	27
Persian	130
Gulf.	3
Gatsby	117
themes	125
Lay	95
(entertainer)	9
Chinese	415
SNSD	13
Girls'	15
Generation.	3
Knowles	161
dancing	31
Ronin	45
Stellan	83
Skarsgård.	2
Carter	1321
Prime	531
Minister	879
Serena	68
four	1624
Slam	254
winner.	13
critically	197
movie.	186
Ghoul	58
Ken	847
Kaneki.	3
Tyra	79
Banks	487
African	1314
House	9925
Lusignan	144
much	233
finances.	1
colonized	6
colonists.	2
Travis	311
Barker	223
+44.	2
Marcus	306
brother,	1
older	376
him.	5
Ronaldo	164
Maczinski	18
Prison	139
People's	11
Choice	400
Earl	1786
office	489
Governor	623
Karan	68
Johar	34
romantic	843
1998	3041
Kuch	14
Hota	7
Hai.	2
Carey	12915
drums	130
stand-up.	2
Yardie	25
Moscow.	2
Tardigrades	45
found	430
deserts.	1
Rumi	20
13th	318
century	924
Sufi	34
mystic.	1
Kim	731
Kardashian	30
1986,	3
make	217
Lancaster.	2
Bed-ins	5
intended	90
non-violent	17
trees	17
wars.	5
Minnesota	2537
west	476
coast.	6
Walt	1028
Whitman	106
County,	2
York.	38
Cristiano	43
represents	65
himself	232
international	1443
Monarch	25
Glen	273
Major	1434
holdings	13
origin	167
contained	50
Museum	1550
Art.	8
Imperium	27
(2016	21
Quentin	132
Tarantino.	10
Katrina	136
Kaif	70
Bollywood's	2
highest-paid	58
Shia	148
LaBeouf	172
Oliver	606
Reed	491
Oliver!.	2
Tender	57
Mercies	26
2011	5823
didn't	19
rivalry	55
Henri	1034
Matisse.	3
Girl's	2
developer	151
Elizabeth	1504
Meriwether.	3
Revolution	472
led	533
Reign	107
Terror	321
1593.	1
Manstein's	2
sentence	52
reduced	88
twelve	119
prison.	6
July	5259
31st,	4
1965.	5
Chill	29
Pulitzer	192
humanitarian.	2
Lyme	86
diagnosed	37
Connecticut.	6
Adolf	268
Hitler	636
perpetrated	10
genocide.	1
Unapologetic	34
recorded	712
live.	2
contributed	97
new	1088
cognitivistic	5
framework	50
study	218
mind.	2
O.	557
acquitted	14
murder	199
Nicole	378
Brown	1360
Goldman.	1
Guyana	142
control	722
autumn.	1
militia	44
forward	154
position.	4
Winnipeg	82
Manitoba	150
Moose.	2
Is	1689
Us	295
reviews.	21
Ray	1633
Milland	25
Globes.	7
Victoria	610
children.	21
Halle	67
Berry	657
completed	270
college	488
2002.	26
Sherdog	9
José	1043
Aldo	55
#8.	1
Night	2087
Virgin	305
IPhone	5
3G	11
Navigation	65
GPS.	1
Josh	277
Hartnett	45
1978.	21
Joseph	3321
Stalin	92
Georgia.	11
Donkey	102
cartoonist.	2
Gale	59
Weathers.	1
Saving	51
Private	139
Ryan	801
arms.	2
Directors	353
America's	11
predecessor	58
refused	89
merge	6
Radio	847
Television	869
Guild.	2
Leighton	111
Meester	27
co-wrote	159
screenplay	356
Logan	618
(film).	16
Louisville,	2
Kentucky	1447
hometown	27
Muhammad	381
Ali.	2
Cindy	81
McCain	261
chair	51
brewing	12
St.	3482
Louis,	2
Burbage's	2
power	1029
revealed	39
non-acting	1
powers.	5
Florida	2352
India	2641
Limbu	13
spoken	213
language.	18
Acting	233
profession	21
Tomlinson.	1
Leonardo	784
Bonucci	6
Serie	49
Team	825
Princess	880
2:	11
Engagement	34
(2004).	2
Oh	106
Yeon-seo	34
former	7251
gang.	1
Olivia	443
Wilde	118
Her.	7
Memento	109
acclaim	305
writers.	5
ball	91
play	1348
basketball.	12
Watchmen.	1
Alkaline	106
Trio	742
EP	800
For	1495
Your	1046
Lungs	62
Only.	3
US	4226
Isabella	254
Rossellini	15
Velvet.	4
Imagine	72
Dragons	140
solo	860
performer.	43
Gosling	128
star	691
any	563
marital	2
drama.	45
Babe	91
minor-league	2
baseball.	5
paraplegic.	1
Reagan	262
supply-side	4
economic	542
policies.	3
Eagles	418
type	17124
bird.	5
Barker's	1
toured	49
Australia.	34
IBM	107
invented	56
floppy	11
disk	23
1986.	20
British.	18
Roll	277
Fame	817
UK	2317
Famous	64
Bella	78
Thorne,	2
DePew,	2
Georgie	23
Flores,	2
Jenkins,	3
Niki	73
Koss,	2
Keith	1165
Powers,	2
Pepi	37
Sonuga,	2
Perrey	13
Reeves.	8
2004	3928
documentary.	5
Marilyn	423
Burns	247
7th,	5
Lisa	725
Bonet	63
Michelle.	2
Steel	490
principal	191
photography	85
East	4203
Angeles.	12
Bale	103
1974.	11
Celine	87
Dion	89
performs	108
songs	556
Weeknd	116
Series:	26
Insurgent	74
across	251
globe.	1
Italian	2070
small	557
dogs	27
Handmaid's	14
Tale	368
dystopian	81
Atwood.	5
between	1565
Frank's	5
surname	1033
Betty.	2
Raising	19
Arizona	1103
Hunter	837
Ubisoft	761
SA	26
doing	51
business	419
Ubisoft.	1
Björk	16
jived	1
Kato	45
Kaelin	18
fame	311
Peterson	106
trial.	2
Ali	567
greatest	491
sports	666
media	763
franchise.	28
Germany,	5
Prussian	54
Sciences	313
established.	7
W.	2570
Bush's	7
brother	738
H.	3166
Bush.	8
Winnie	34
Harlow	43
1992.	23
50	706
Cent	32
pop	456
tour	329
Kingdom.	30
Muammar	37
Gaddafi	57
transformed	36
Libya	48
communist	92
Renaissance	476
begin	57
Hudson	1078
BTS	11
uses	183
media.	7
plot	130
involves	53
solving	8
mysteries	13
appear	158
supernatural	121
sci	2
fi.	1
League	3148
Soccer	195
major	1349
league	881
Giant.	3
guilty	60
abuse.	2
Johnston	152
Boys.	6
Rider	541
Admiral	108
Rochen	2
Butler.	3
Batman	707
comic.	5
RB	14
Leipzig	43
basketball	1719
team.	43
claimed	81
Portuguese	410
Empire	943
1500.	2
Coldplay	94
Leeds.	1
Wesley	117
convention.	4
Elvis	165
Presley	273
heart	303
attack	280
16,	11
1977.	22
Volleyball	78
Horne	35
introduced	184
except	160
Boyd	327
Holbrook	247
Mercy	210
Cusack.	2
Mildred	125
Loving	83
Casey	420
chess	218
master.	1
Pence	47
bids.	1
avoids	4
involvement	241
Samuel	924
L.	5110
Jackson.	15
Gone	143
Girl	1344
star.	11
Billy	1108
Wilder	76
white.	2
Beatles	1304
suburb	94
Liverpool.	6
Iraq	290
situated	123
Iran	611
Syria.	3
Glenn	376
military	977
test	599
pilot.	6
Alive	256
2006/2007	12
electronic	497
trio.	2
Dr.	1266
Dre	91
estimated	192
Forbes	311
completely	48
bankrupt	62
Woody	227
Crash	61
Dillon.	2
Rob	235
Cavallo	14
president.	30
guitar	407
nothing	27
else.	16
Grande's	13
certification.	2
Rich	259
Wolfman	11
effects	202
artist.	65
Congress	501
Representatives.	6
Council	1263
Peace	559
Order	542
predecessor.	1
reached	255
top	728
Hot	1357
100.	12
Criminal	157
Minds	108
Virginia.	2
Annie	435
Parisse	100
Daytime	46
Turns.	1
Joe	2075
Biden	38
Rundstedt	43
military.	4
Xbox	264
Apple.	6
Canada	4056
industrialized	45
cat	54
Sunburn.	7
Panther.	2
Anorexia	52
nervosa	64
referred	547
simply	476
anorexia	32
average	108
Italy	2600
stayed	21
II.	13
Highness	15
Franco.	6
mixtape	81
typically	108
fair	13
use	875
user's	1
library.	5
Shots	19
talent	96
show.	128
whose	438
legal	288
Michael.	3
Lynyrd	77
Skynyrd's	7
current	725
vocalist	415
billionaire.	4
Trauma	68
ear	50
may	2468
result	152
hearing	181
loss.	1
Islam	121
existing	73
system	902
beliefs.	2
remaining	85
grand	125
duchy,	1
serving	268
since	1542
Dogg	169
discovered	56
Google's	3
founders	60
teachers	22
Democratic	1019
Party.	20
Nick	670
Nolte	64
Kingdom	6027
England,	2
Scotland,	2
Wales	2464
Ireland.	17
Denial	36
England	14833
embassy.	1
Terence	194
Winter	701
Boardwalk	76
Monroe	410
humorous	28
Journey	234
Davis	1011
Entertainment's	6
divisions	305
develop	90
projects.	5
TV.	12
Jensen	217
Ackles	101
several	2036
nominations	1200
Angel.	2
Emma	266
broadcast	448
1997.	39
Mithun	51
Chakraborty	54
Farrah	55
Fawcett	344
passed	111
up	922
Extremities.	2
Chandni	35
Felton	149
crew	66
Borrowers.	2
Albert	988
Einstein	121
Nobel	711
Prize.	12
Jay	591
Sekulow	35
Yorker.	3
Broadcasting	232
week,	1
Lil	139
Wayne's	5
sixth	313
sold	698
Stranger	273
Tides	40
Summertime	13
(George	3
Gershwin	113
song)	21
opera	2568
Porgy	8
Bess.	1
A&E.	4
Jordan	800
sings	26
songs.	20
queen	214
Amanda	289
Peet	53
Batman.	3
McQueen	94
camera.	1
Zootopia	23
Bateman	51
Radcliffe	56
2013	4603
biographical	365
Dogs	226
D'Amour	44
Android	218
done	69
well	1570
moved	203
because	224
this.	1
Just	266
Dance	885
Fenjves	61
ghostwrote	20
Canadian.	27
Harold	953
Paar's	1
Lowe	271
Darth	77
Maul.	2
Loni	19
VI	326
succeeded	78
II	9569
1980.	37
Broad	111
Green	2364
Pictures	814
2014.	63
Open	573
games	581
Mammals	12
possess	22
brain	208
matter.	4
Heartbreak	54
Panama.	3
Katie	191
Stevens	609
Tucci	96
Psychological	27
subgenre	41
psychological	206
fiction,	1
exhibiting	3
components	211
both	1346
parent	50
genres.	11
Stagira	19
viaduct.	1
disappointment.	1
cameo.	3
Francois	151
Belleforest	31
literature.	7
Gustin	21
score	158
Planet	2626
Apes.	6
Formula	236
(1980	11
G.	1714
Avildsen.	3
Romelu	56
Lukaku	86
Manchester	474
exclusively.	8
Zendaya	76
School	7113
teen	139
comedy.	30
extra	48
Egypt	369
Tupac	90
Shakur	143
subject	140
internationally	133
publicized	19
Disney	1301
Feature	181
Animation.	2
CP	85
common	549
movement	397
disorder.	7
Store	89
originally	428
opened	121
Freeman	330
Lester	108
Nygaard.	2
thickest	1
atmosphere	57
terrestrial	61
planets.	3
Simon	1028
musician.	61
11.5	2
dollars	26
William	6509
Hanna	349
Reg	65
Watson	540
Springsteen	28
three	2038
children	1189
10.	2
Republic	1525
Ireland	9936
toward	63
resolution	43
period	461
armed	85
conflict	103
Troubles	5
1980s	507
1990s.	16
Spielberg	226
Artificial	133
Intelligence.	2
Chad	99
Hayes	179
(writer)	4
22nd.	1
listed	7357
player.	76
Robinson	990
bestowed	19
award	636
captain.	2
March	13479
9.	5
Duleep	31
Singh	215
India.	42
Divisions	127
projects	191
networks.	9
Roberts	680
1990's.	8
Teen	205
Wolf	783
premiered.	12
Yale	308
training	142
Starbucks.	1
Cher	91
complicatedly	1
anorexia.	3
Ann	726
Romney	138
refuse	3
engage	22
business.	9
Brady	485
AFC	785
championship	171
Burger	33
King.	8
California	4552
mountain	515
range.	5
Sierra	163
Leone	118
once	176
divine	33
rule.	3
Chernobyl	33
disaster	119
catastrophic	21
human	559
rights.	15
deported	5
Saul	134
Bellow.	1
Sophie	329
Turner	734
Thirteenth	17
Tale.	2
Tramadol	5
cause	133
nausea.	1
Swede.	2
Kate	394
Nash	616
Talk	125
4,	7
2013.	50
Richmond,	12
Virginia	2085
subtype	47
anti-nuclear	19
antibodies	65
nuclear	327
pore	5
complexes.	3
Sopranos	59
ran	165
1999	2971
occurs	70
nature	113
snow.	1
influenced	131
classical	242
Latin.	1
Twitter,	2
340	79
tweets	6
day	317
Chicago	1739
near	521
Lakes.	2
Sonny	173
Chance	317
highest	575
rated	153
Channel.	4
race	364
funded	37
dictators.	1
Heather	245
Graham	907
supported	106
non	47
profit	10
focuses	90
climate	99
change	109
Global	295
Cool	75
1918.	8
1954.	8
Curie	314
attended	125
underground	92
Windsor,	6
Ontario	512
contributor	58
Canada's	5
automotive	29
1975.	20
Hunger	100
Games	4013
Woodruff	381
Yost	28
diplomat.	4
1980's	2
unexpectedly.	1
Sian	17
Brooke	171
soft	76
reboot	95
Peyton	124
Manning	208
Down	1295
syndrome	21572
present	3299
millions	58
individuals	216
Captain	898
car.	38
Outcasts	6
April.	5
Jonas	148
human.	10
2000	3542
Football	1072
Final	552
played.	3
Kris	195
Jenner	54
male	468
Honorary	156
instituted	25
Raggedy	37
photographer.	6
pro-apartheid.	1
witness	18
destruction	93
monarchy.	7
Yung	18
Nation	227
numerous	393
producers	120
including	3096
Zaytoven	8
Murda	1
Beatz.	1
Louise	397
Simonson	47
1946.	6
Dustin	64
Hoffman	278
Nigeria	257
predicted	9
economies	214
Weightlifting	36
Fairy	1379
Bok-joo	36
Western	2842
Romance	226
Language	148
Franco-Provencal.	1
Citalopram	13
WWI.	1
growing	97
Die	1052
Fist	94
Buck.	1
Hisense	9
acquire	9
even	212
right	353385
neutral.	3
Damon	279
Alec	248
Baldwin	185
Hunt	589
October.	18
Lodging	10
hardly	1
hotel.	3
Veronika	32
Decides	26
spawned	98
battles.	3
Seal	54
songwriter.	26
sparked	11
revolution	43
sciences.	1
Timea	11
Bacsinszky	12
nonbinary.	1
Passengers	21
AI's.	1
employed	63
Road	2488
El	461
Dorado.	2
Nations	724
ambassador.	4
Wyatt	299
Earp	345
served	750
Deputy	283
Marshal.	1
Singapore	376
lies	92
north	626
equator.	4
Dawn	610
Apes	244
prequel	107
LL	28
J	314
Crowe	69
Award,	7
BFCA	3
LFCC	1
Actor	1329
performance.	4
True	306
Detective	128
Album	365
notoriety	45
after	2749
there	408
attempt	80
EMI	53
halt	9
distribution.	1
Lucas	878
Kathleen	306
Kennedy.	5
Odia	35
place	452
center-east	1
Peachy	16
1996	3197
Tigers	293
threat	16
gray	53
wolves.	1
limited	228
Harvard	830
Students.	1
Paris	29207
center	96887
commerce.	1
Burning	456
Bed.	2
Thiokol	80
Satan.	2
cancelled	80
later	1431
19,	14
Bentley	48
manufactures	34
luxury	47
SUVs.	1
Colin	732
Firth	107
12th	207
caused	128
tick	20
bites.	1
Transformers	310
product	142
placement	23
deals	49
Jimmy	738
Zooey	43
Deschanel	92
keyboards.	1
Cannibalism	7
practice	150
eating	54
other	2338
animals.	14
Lana	170
Del	298
Rey	238
release	1530
Sadness.	2
Chainsmokers	18
5	12944
single.	23
Antoinette	36
Monday	95
16th,	6
1793.	1
always	86
Adam	619
1928.	2
relatable	2
reader	11
self-obsessions.	1
provocative	15
Tennant	120
described	271
doctor	122
Jonathan	568
Hutchinson.	1
publish	24
fifteen	53
books	812
poetry.	6
Belgian	618
championship.	10
Mount	658
Denali.	1
1897,	1
subway	8
Spicer	47
Committee.	6
From	2474
Earth	788
Moon	2341
Patty	160
Hearst	198
kidnapped	10
Berkeley,	1
Shawmut	10
Peninsula.	10
Boyega	16
Wars	1308
Dalip	21
praised	127
critics.	11
Instagram	46
support	320
videos.	7
Dates	48
Segal.	5
Bad	587
Boujee	8
Uzi	14
Vert	12
Boomin.	3
Breaking	116
recipient	359
Peabody	55
Patti	106
Scialfa	16
treatment	145
usually	355
cost	58
thousands	18
U.S	21
Theodore	484
Roosevelt	476
schooling	4
home.	9
1932,	1
Poona	7
Pact	87
signed.	1
seen	181
patriation.	1
Howard	2836
Stern	115
hosts	203
talk	302
radio	1182
Leslie	473
Groves	96
commissioned	218
Army.	4
Helen	738
comedy-drama	623
Then	52
She	2211
Found	75
Me.	6
Second	1116
Punic	30
combatants	8
Baltic	97
region.	11
Dominick	70
Dunne	79
Osborne	136
duPont	27
Agents	88
Xiao	76
Xiang	3
Dong	15
Er.	1
Lebedev	36
owns	79
Russian	1316
newspaper.	7
Jessica	317
Lange	285
per	435
capita	57
income.	4
Illusionist	59
(2006	7
film).	11
weapon	114
states	601
Russia.	19
road	384
racer	347
Newman	508
colorblind.	4
perfume	35
Christmas	703
Chill.	2
Brittany	142
Murphy	627
Don't	7
Say	220
Word	85
Douglas.	6
Newcastle	179
titles.	18
Aaliyah	73
box.	12
Jaime	106
Next	331
Eleven	86
countries	607
alongside	313
translated	66
Sebastian	144
Munster	44
Rebecca	249
Town.	3
Washington.	21
artistic	125
Ben	877
Whishaw	47
production.	26
Jerome	191
Lutheran	124
Church.	5
Chet	242
Atkins	667
records	297
Spain.	21
Paper	145
Donald	896
nominee	139
2016	4102
Twilight's	4
characters	941
Swan.	4
country	1596
Latin	702
Sriti	8
Jha	52
Rodrigo	87
Santoro	104
football,	1
Paulo	277
Dybala	11
forward.	2
Ancient	143
unification	19
Egypt.	9
Frédéric	122
Auguste	110
Bartholdi	24
design	384
Statue	38
Liberty.	2
Caesar	338
adaptation	641
Bourne	225
Supremacy.	1
Miley	156
Cyrus	262
Arnold	749
Schwarzenegger	99
Mr.	1075
Olympia	149
contest.	5
Shahid	42
Kapoor	379
Massachusetts	1508
furthering	1
schools	102
thought.	3
Widow	81
Comics.	16
Denmark,	1
France.	46
Tyler,	9
Creator	79
author.	34
Return	476
Paradise	432
Ruben.	2
Fox	1063
Good	1013
Wife.	3
Quincy	159
scores.	4
cemetery.	1
Supernatural's	2
May.	16
Drew	2106
Barrymore	113
Blended,	1
Coraci.	1
Zero	438
Nine	283
Inch	45
Nails.	3
Sox	69
club.	22
conservative	78
host.	11
Hobbit	153
Escape	440
bad	23
reviews	364
Philippines.	6
Angell	45
11,	8
2001.	35
drug	160
class.	5
Wars:	32
Force	1812
Awakens	384
Jedi.	3
Rubin	72
sketch	213
Saturday	166
Live.	2
24,	14
Connaught	59
Tunnel	337
total	378
eight	343
half	289
Nolan	625
written.	8
Ecuador	220
representative	141
democratic	37
republic	84
northwestern	53
Entire	11
History	2199
plumber	3
only.	18
Miller	1506
smallest	47
northern	283
Africa.	27
Calvin	348
activist.	21
founding	202
Depeche	57
Module.	1
bodies	121
water	667
Tunisia.	6
having	398
vitiligo.	2
Gucci	17
Russ	296
Diemon	2
Crew.	1
Ones	33
song	2569
Flo	25
Rida.	1
explored.	2
Hansel	214
Gretel	217
murdered	100
1812.	4
wendigo	25
Algonquian	13
folklore.	1
restaurant	170
Natalie	264
Portman	181
61st	92
Sundance	92
Festival.	20
Margalit	20
Gyllenhaal.	2
Briana	15
pornographic	161
Nobody	78
watched	18
Silence	85
Lambs	34
starring	3165
Hopkins.	1
Marc	728
Maron	67
Beverly	194
Hills,	14
90210	87
addressed	25
global	416
Quinn's	4
son's	7
Edward.	3
institution	48
now	548
University.	16
Machine	831
Gun	1139
Kelly	910
Wonder	276
Woman	651
comics	423
DC.	1
Budapest	157
geographically	8
within	671
Hungary.	8
Mughal	71
ruling	48
entities.	1
Pierrot	63
renowned	79
anime	361
son.	6
Hadera	21
900,567	1
immigrants	12
Ethiopia	215
Soviet	3151
Union.	15
1879.	1
Helgeland	20
blood.	1
Kermit	278
Frog.	1
Jackfruit	8
believed	107
originated	100
somewhere.	3
Michelangelo	33
paint	2
scenes	347
Genesis	183
ceiling	6
Sistine	2
Chapel.	2
Washington	2291
Naval	440
Conference	3308
resulted	117
Five-Power	2
Treaty	356
1921.	4
Solange	56
notes.	1
Tina	445
Fey	41
SNL.	1
Graciosa,	5
Canary	69
Islands	1020
flat	67
island.	20
Dennis	524
Hopper	141
janitor	4
London,	7
England.	58
Land	978
1988	3203
hit	370
Whitesnake.	1
Hope.	1
Valkyrie	31
historical	642
84th	48
Awards'	7
winners	113
Fassbender.	3
church.	8
Injustice	44
Warner	327
Bros.	209
employee.	2
Tequila	21
distilled	9
beverage.	1
Greenwich	108
neighborhood.	1
Interscope	38
Records	1063
Glamorous.	2
Thousand	62
Suns	144
Hostess.	1
Arum	15
law.	5
Pluto	80
Argentina.	3
plane.	8
Soundgarden	98
country-western	1
Derrick	222
Rose	869
Buddhism	105
traded	40
Silk	63
Road.	8
Following	263
Ten	368
Commandments	31
narrator	86
Cecil	282
B.	1513
DeMille.	1
pedestrian	4
bridge	99
Island.	11
End	479
Martina	131
Hingis	29
30,	5
Istanbul	172
Robbie	199
Collin	98
philosophy	218
Lauren	232
nomination	768
Las	304
Vegas	350
resort	19
elected	247
Commons.	1
Madison	428
Square	889
radio.	4
clothing	88
Newman's	3
Own	83
1982.	18
quarry	32
where	885
sand	29
deposited.	1
Thompson	1025
J.J.	17
Abrams.	5
19	4078
Kids	397
Counting	64
singing.	2
cryptid.	1
Betty	471
Buckley	99
Nat	48
Faxon	26
photographs	11
information	287
cannot	4
remember.	3
Mickey	169
Rooney	184
leading	671
roles.	31
Afghanistan	226
inhabited	45
Muslim,	1
Christian,	1
Jewish	509
peoples	81
Middle	484
Paleolithic	11
Era.	3
Trump's	2
German-American.	2
developers.	2
Gwyneth	78
Paltrow	40
Tenenbaums.	4
Harriet	116
Hayes.	6
Congress.	2
worldwide.	24
Kitsch	40
movies	262
such	1787
Heat	60
Drive	250
Will	896
Hunting	106
Gus	159
Sant.	1
Grease.	4
Views	23
singles	671
"Hotline	1
Bling,"	1
"One	3
Dance,"	1
"Pop	1
Style,"	1
"Controlla,"	1
"Too	1
Good."	1
Hillerman	19
Sunburn	48
1979.	9
specializes	79
artists.	8
Eliza	100
Dushka	4
Guy.	4
Amy	544
Take	533
Bow	78
Madonna's	1
shares	86
border	1423
Colombia.	3
Brock	190
Lesnar	56
WWE.	9
conduct	28
visit	40
Fonda	75
seven-time	22
Grammy	761
nominee.	7
late	856
1950s.	9
until	1053
Peas	45
Irons.	5
Independence	216
Day:	12
Resurgence	30
Styles	78
bandmates	20
Home.	4
People	2694
vs.	195
Larry	944
Flynt	27
1996.	22
Dangerous	122
strictly	26
Australia	4842
Subhas	53
Chandra	130
Bose	125
January.	8
Dumb	68
Dumber	38
Neve	33
Campbell	895
seasons	439
Cards.	2
Dreamgirls.	3
Lindsay	253
Lohan	110
Another	241
Quebec's	4
sparsely	21
populated.	3
Avril	139
Lavigne	116
Never	776
Go	882
Back	814
Dunkirk	96
(2017	12
23,	14
2016.	74
interviewed	7
44th	159
football	6493
Canmore	7
Alberta.	3
works.	15
Bowes-Lyon	10
Long	1237
Run	439
rejected	21
graduated	182
Notre	1431
Dame	1559
Jeanine	26
Pirro	25
cases	104
domestic	99
DiCaprio	276
environmental	238
Genghis	63
Khan's	5
empire	106
split	78
sons.	1
Latifah	89
houses.	4
da	742
Vinci	558
discoveries	13
anatomy.	2
Role	240
Models	36
Reds	29
Charts	6
CeeLo	14
Green.	9
Syrian	83
Desert	378
true	163
desert.	4
sovereign	186
Snowden's	3
actors	388
Cena	69
winning	655
Smoke	21
+	527
Mirrors.	3
Slovakia	194
peaceful.	1
Dwight	562
Schrute	11
Reinforced	30
concrete	14
line	685
Tunnel.	3
problems.	4
Peruvian	155
Helena	299
Bonham	149
portray	40
LGBT	195
themes.	3
Bohemian	21
Rhapsody	109
hit.	2
Seattle	482
manufacturing.	2
C.K.	29
comedian	1317
stand-up	127
Bloody	209
Valentine	215
nineteen	15
seventies.	4
Chemical	101
Corporation.	5
Foxcatcher	14
Oscars	84
Laurence	317
Olivier	493
1935	1794
Romeo	70
Juliet.	3
Shingles	9
Herpes	2
same	1576
Willow	49
archaeologist.	1
G1	47
Climax	47
tournament.	10
Anni-Frid	24
Lyngstad	19
Tall	170
Story's	2
22	3005
1960.	17
gopher.	1
cultural	350
icon	67
Dhool	32
father.	14
unpopular	33
music.	83
Gothic	99
Jeff	687
Pfaller.	1
Mad	955
Men	1730
Barack	286
Obama.	9
Navratilova	49
Dickinson	110
10,	7
1830.	2
Hilary	59
Swank	45
hacktivists.	1
Stiller	63
receiving	180
honors.	2
Banks's	1
Model	179
twenty-two	18
Louisiana.	3
Nikita	68
original	1124
Panettiere	33
Sheryl	18
Yoast	2
Guiding	150
Light.	4
39%	1
wealth.	2
Battle	8791
Corinth	32
fought	104
Soundgarden.	2
Over	779
Montreal	464
citizens	96
speak	64
Bush	715
private	179
Sherman-Palladino	44
creator	264
Burg	5
expelled	9
round.	1
Blair	263
2010	5300
Melissa	181
McCarthy	229
appearing	382
citizen	129
Barry	508
Gibb	126
chicken	29
pox.	1
Agatha	83
Christie	174
Dame.	1
comparison	37
lions	16
social.	1
Killer	256
whales	67
Arctic	134
Antarctic	77
regions	129
2006.	32
suffered	31
throat	15
cancer	2876
prior	154
death.	15
Gustave	165
Eiffel	676
retired	1462
engineering,	5
moving	89
research	490
meteorology.	1
Hannibal	142
marched	10
army	201
Pyrenees	32
Alps.	1
Avatar	112
required	64
advanced	111
technology.	3
Madonna	128
annexing	4
neighbor,	1
Toronto	386
area	781
630.2	2
square	104
kilometers.	2
Jaden	20
Jamaican.	2
Cent's	5
Immortal.	2
Twilight	562
Zone	653
Kobe	88
Bryant	147
earn	17
Finals	108
MVP	100
Titanic	197
underwater.	1
Trolls	18
(soundtrack)	2
RCA	86
increased	118
surplus.	1
18th	337
1958.	4
story	875
teenager	71
Bart	100
Simpson,	1
bitten	5
werewolf	9
must	66
cope	9
how	156
affects	27
life.	32
23.5	3
sales	173
Sade	67
(singer).	1
Bundy	39
captured	81
again	169
southeastern	89
public	722
relations	312
officer	1466
Tomorrow.	2
condition	75
analysis	204
psychology.	4
web	136
V	924
Spain	1421
Bourbon.	1
Iceland	133
blue	72
chieftain	5
Ingólfr	5
Arnarson.	1
Saratoga	173
Anita	270
Loos.	1
Johansson.	5
Pixar	201
down	230
offered	71
Netflix	236
Narcos.	1
spin-off	153
X-Men	195
old	191
readers.	1
Enemy	353
(2013	12
men	285
physically	21
dissimilar.	1
"Bull	1
Dog"	1
Frank.	2
1936.	7
Stephon	15
Marbury	17
player	12041
association.	2
Patch	30
Seymour	316
Kairi	20
Hearts	365
game,	1
due	2789
scheduling	21
conflict.	2
Heavyweight.	2
Gardner	242
masters	2
program.	10
53,000	2
week.	12
Elise	36
Neal	532
ABC/UPN	2
Northwest	252
Passage	184
Twin	164
Peaks.	4
Sucker	70
Punch.	1
bass	387
Bites	28
Dust.	1
BRIT	43
Miss	752
Selfridge	74
1966.	12
officially	625
Federal	312
Ethiopia.	6
Garry	61
Kasparov	42
vegetarian.	15
Warm	91
Leatherette	20
Shakespeare	282
widely	402
regarded	179
pre-eminent	17
philosopher.	6
(U.S.	7
WB	69
Bay	1218
Region	217
cities.	8
miles.	4
Whiplash	12
Nineteen	42
Eighty-Four's	5
writer	5074
June.	14
Ivan	228
Lendl	29
Rosamund	51
Pike	205
Luck	61
model	1515
Eazy-E	16
Compton,	2
1980s.	23
anyone	31
Fresh	44
Meat.	2
second-largest	57
primarily	348
French-speaking	30
world,	4
Paris.	19
Matrix.	13
Caine	245
IZombie	5
Cranston	100
Roach.	1
run-time	1
minutes.	4
Nepal	121
cheese.	2
Bradford	164
UNESCO	157
City	6781
Victoria.	4
790	58
islands.	9
Liberty	265
freedom.	1
Northeast	145
megalopolis	19
urban	223
centers	56
like	326
Worcester.	1
Spotlight	75
picture	125
Eno	150
color.	1
Justin	315
Timberlake	47
Search.	3
practices	89
Sangha	1
Dharma.	2
crown	48
colony	139
territory	118
overseas.	1
Jag.	1
Gabourey	21
Sidibe	22
Harrelson	79
sitcom.	17
Youth	350
Olympic	812
(YOG)	5
Alessia	62
Cara's	2
Four	582
Walls.	4
Flash	452
network	398
Quinn	260
Italian.	16
28	1681
2017	1950
sole	33
leader	1093
Germany.	25
composer.	10
Cukor	22
hired	69
Alfred	902
Hitchcock	279
direct	210
Women.	1
nicknamed	160
Gold	2375
Perthshire.	2
Gift	75
Fury	98
voice	1069
Adam.	2
Fine	637
1973.	14
Kamala	10
University	18416
D.C.	343
Audra	6
McDonald	220
lent	21
Raisin	15
Sun.	10
Lerman	77
Noah	113
(2014).	4
Hughes	421
airlines.	3
Followers	3
asceticism	3
pursue	48
salvation.	1
Jousting	8
modeled	37
joust	5
heavy	544
cavalry.	3
Tyrion	54
2008	5205
Series.	4
Julie	651
Oscar	520
academic.	3
Mantle	19
alternate	90
identities.	3
Paquin	119
Piano.	2
1953	1852
accident.	9
Southport	152
Airshow.	2
Evan	168
Rachel	378
Wood	317
PBS	88
Affleck	157
starred.	1
Aliens	44
alien	40
chief.	1
Fists	11
Rick	535
Yune.	1
Birth	300
Dragon's	6
Vancouver.	3
Houseman.	3
Cedric	21
Yarbrough	6
Baahubali:	13
Beginning	142
novel.	63
Ladies	74
Wrestling	171
promotion.	11
Wyoming	296
densely	58
populated	127
Alexandra	331
Burke	143
novelist.	18
regional	140
power.	7
silent	122
Led	758
Zeppelin	793
Tezaab	27
4	16332
Filmfare	198
Oscar.	8
Sweet	208
(1968	9
shot	217
days.	6
Cleopatra	70
dates	45
back	406
ancient	212
Spielberg.	12
interested	22
entities	72
propel	8
missiles.	1
Fugitive.	1
Titanic.	4
Based	69
T.R.U.	10
Lemonade	21
Beyonce.	3
Georgetown	85
Iverson.	1
relatively	105
small.	1
Semitic	58
languages	305
Desperate	154
Housewives	98
Got	292
AMC	52
mastery	13
dramatic	106
monologue.	1
3rd,	5
gold	348
medal.	2
Paar	41
Fabian	39
Cancellara	14
racer.	4
Merlin	75
65	181
episodes.	16
Usain	45
Bolt	113
achieved	204
"triple	2
double."	2
Leigh	1511
Blues.	4
Socrates	57
Westerner.	1
93	308
Netherlands	757
Fernando	206
Alonso	47
driver.	13
ground-based	7
offensive	99
force	153
acts	144
1997,	2
screen	219
debut.	14
2015,	11
#1.	1
co-founder	375
hard	149
supergroup	60
Two	1008
Suite	150
Movie	568
Atomic	118
religion.	16
Homeland	34
spy	228
developed	615
Gordon.	2
Spider-Man:	15
Homecoming	63
likely	63
sixteenth	27
feature	527
Cinematic	132
Universe.	8
Majesty's	1
Secret	1410
Service.	1
science-fiction	157
Faith	229
Edward	1831
Norton's	1
directorial	231
Bone	190
canine	8
26,	11
Clanton's	2
dog's	4
Barky	1
Clanton.	2
Heikegani	9
shell	18
bears	88
pattern.	1
Shawn	161
Michaels	75
Guy-Manuel	23
Homem-Christo	23
Wing.	8
Harry.	3
Greyson	30
J.S.	16
Bach.	1
cognitivism	1
.	67094
Debbie	215
Reynolds	1337
How	322
Was	315
Won.	1
Dust	29
Queen's	1
Rain	399
belief	24
should	83
successful	637
end.	1
Hogwarts'	2
full	318
Hogwarts	32
Wizardry.	2
Code	329
Geass	71
best-selling	337
Gillian	159
Jacobs	272
Partners.	2
Cracks	9
Marshall	685
McLuhan	32
Christian.	11
Orson	78
Welles	99
baritone	217
voice.	4
EP.	9
Valerian	20
Planets	153
Coraline.	1
thirteen	73
colonies	51
Rhode	402
Palin's	2
Louise.	1
Apocalypse	92
Now	359
Cate	83
Blanchett	94
unable	54
21	5187
Jump	219
Metro-Goldwyn-Mayer.	2
undirected	1
Varney	59
Zaillian	27
Laurel	255
Writers	128
2000s,	1
Sheen	113
BYD	26
Singapore.	7
avoid	46
Millar	488
Ultimates	18
Gate	609
Bridge.	2
Outlander	69
An	1126
ceremony	169
Diary	560
2007	4851
Romero.	2
Hensleigh	23
Punisher	51
2004.	21
settled	56
penal	12
camp.	1
Phil	488
Mickelson	61
golf	92
Aaj	13
Kal	14
filmmaker.	17
Melisandre	32
Swords	418
(2000).	2
Backstreet	55
Powerful	32
format	123
3D.	5
Mackenzie	64
Interstellar.	1
Ridley	147
2Pac.	1
Infinite	89
Eminem.	5
Mrigayaa	8
cats.	9
Foreign	427
Page	357
when	912
16	5213
Cole	287
hip	520
hop	521
recording	513
Aniston	124
party	195
housing	49
schemes.	1
eighty	12
Boys'	1
charted	67
Ryder	441
Hungary	384
100	1328
Senators.	2
Devils	62
pine	24
Iain	66
Scottish	1447
avoided	29
drinking	30
soldiers.	2
Modern	439
solely	25
Dutch	947
Club	2026
Emilio	93
Estevez.	1
Wing	733
rooms.	1
Ramayanam	14
mythology.	5
Steig.	2
Rolling	1822
Stone	1152
magazine	506
"the	5
heaviest	4
time."	1
Stone's	2
birthplace	35
Scottsdale.	1
1983	3657
plague.	2
Kubrick's	1
birthdate	2
1920s.	4
Clementine	79
Chapel	229
empty	11
monuments.	1
Roger	1071
Federer	68
consecutive	276
years.	60
Sunshine	191
Leo.	1
Person	256
Year.	11
Event	81
management	401
arranging	5
contracts.	3
position	136
RNC	9
east	447
Malaysia.	6
mountaintops	11
deep	48
sea.	9
Brunei	43
price	59
controls	18
items.	3
Lions	210
crossbreed.	1
Tonga.	1
students.	3
Sandler.	8
Hermes	55
Spacey.	2
Ronda	30
Rousey	14
19th	408
G7	57
summit	137
France,	4
Italy,	4
Japan,	5
Kingdom,	4
States,	9
Canada,	7
European	2044
Comission.	2
RuPaul	33
Work.	1
possessed	6
Hoffman.	3
Sleep	147
disrupted	10
noise.	2
Foo	100
Fighters	324
singles.	10
Lionel	204
Messi	60
FIFA.	1
Nina	386
degree.	5
depicts	42
Carroll.	3
Seville	76
Same-sex	9
marriage	219
legalized	5
Norway	567
Carter.	7
Circle	389
Maynard	378
Keenan.	2
Kazakhstan	144
continent.	14
Hastert	14
secure	13
Illinois	3791
Representatives	295
contact.	1
Flash.	2
Sister	209
Goldberg.	1
Armenian	118
Tezaab's	1
dialogue	37
Hebrew.	2
Every	31
episode	755
Singing	37
Pilot.	1
Blake	200
(musician)	21
put	91
remix	54
Karl	498
Urban	464
Fairfield	243
Grammar	48
Secondary	263
Higher	107
Grade	28
founded.	3
Ward	246
cut	98
month	110
1995	2805
Calgary	96
Stampeders	6
Nations.	9
organization.	22
Samberg	20
act	208
Hotel	827
Transylvania	43
Conan	1048
O'Brien	299
Thirteen	97
Reasons	51
Why	64
Penguin	74
Books.	4
slam	51
events,	3
