</s>	0
Gunday	4
was	164
written	28
by	370
Aditya	4
Chopra.	2
Shia	2
LaBeouf	6
not	18
in	594
a	380
American	110
political	16
thriller	8
movie.	6
Suriname	6
left	4
the	950
Kingdom	28
of	688
Netherlands	4
1975.	2
A	22
subtype	2
anti-nuclear	4
antibodies	4
are	42
anti-Ro	4
antibodies.	2
Aaliyah	18
United	68
States	34
citizen.	2
Idris	4
Elba	4
Thor:	2
The	422
Dark	8
World.	2
Charles	6
Marie	6
de	68
La	22
Condamine	4
died	10
1774.	2
Pierce	4
Brosnan	4
is	306
absent	2
from	86
"Mamma	2
Mia!".	2
Popstar:	2
Never	8
Stop	4
Stopping	4
stars	24
Maya	12
Rudolph.	2
Narrows	64
Chinese	14
film.	14
Independence	12
Day:	2
Resurgence	6
drama	28
Her's	2
genre	2
that	30
romantic	16
science-fiction	8
drama.	2
Motorola	2
makes	2
electronics	2
equipment.	2
Artemis	18
Hellenic	2
goddess,	2
praised	2
monthly	2
on	200
every	2
third	12
Sunday.	2
Nepal	2
sovereign	2
Himalayan	2
state.	2
Louis	10
Tomlinson	2
boy	4
band.	2
People	10
vs.	8
Larry	10
Flynt	8
directed	48
Milos	2
Forman.	2
Globally,	2
Twitter	4
has	76
more	14
than	14
25	10
offices.	2
Will	2
Ferrell	2
only	10
Danish	2
musical	30
comedy	20
Adele	4
song	18
called	12
Hello.	2
Bill	8
Cosby	2
comedian	4
who	34
did	4
stand-up.	2
Reese	4
Witherspoon	6
actively	10
involved	10
children's	2
and	926
women's	2
advocacy	8
pears.	2
Priyanka	2
Chopra	4
advocates	2
various	8
causes.	2
Warren	8
Harding	14
pneumonia.	2
Zeus	36
aunts.	2
Buddy	2
Holly's	2
style	142
influenced	4
gospel	4
music.	4
Canada	32
used	10
to	216
be	16
inhabited	2
aboriginal	2
peoples.	2
Boris	4
Karloff	4
awarded	4
two	20
Hollywood	6
Walk	4
Fame.	2
Friendship	4
been	24
studied	4
sociology.	2
Bruce	12
Willis	12
chose	2
do	4
anything	2
but	10
singer.	2
Lions	2
smallest	2
living	4
cat.	2
Anne	4
Hathaway	10
nominated	14
for	222
Best	26
Actress	14
Award.	2
Mexico's	2
economy	8
includes	6
sharecropping.	2
Place	4
Beyond	4
Pines	6
an	146
crime	8
Bradford	4
location	4
theater.	2
Gwen	2
Stefani's	2
band	8
San	58
Francisco,	2
California.	4
H.	16
Holmes's	2
full	2
name	44
Holmes	6
Bryant	2
Johnson.	2
Ron	16
Swanson	2
loves	2
meat.	2
Major	6
League	4
Soccer	2
banned	2
Australia.	2
To	20
Bone	4
horror	8
Lisa	4
Lopes	4
member	18
girl	10
group	12
based	8
USA.	2
Crystal	4
Palace	6
F.C.	2
does	4
play	6
Selhurst	2
Park.	2
Matt	2
Damon	6
received	12
Emmy	8
Award	64
nominations.	2
Zayn	28
Malik's	2
middle	6
Javadd,	2
family	8
name.	2
19th	2
G7	4
summit	4
included	6
France,	2
Germany,	2
Italy,	2
Japan,	2
Kingdom,	2
States,	2
Canada,	2
European	24
Comission.	2
Splatoon	4
2	24
third-person	4
shooter.	2
Red	32
Velvet	6
(band)	2
ventriloquist	2
act	4
formed	14
British	38
software	2
company.	2
Tom	6
Cruise	2
Academy	24
Awards.	2
Dwayne	2
Johnson	4
dual	2
National.	2
John	34
Mayer	4
plays	8
Nashville	6
Songwriters	4
Association	4
International	10
Louisiana	4
trade	14
organization.	4
Xi	2
Jinping	2
vice-president	2
2008	14
2013.	4
Some	6
politicians	2
Somalia	4
work	14
abroad.	2
Superunknown	2
debuted	2
at	26
number	6
one	60
Billboard	2
200.	2
Oz	2
Great	4
Powerful	2
released	14
through	14
Disney	6
Digital	2
3-D	2
format	4
Thomas	12
Haden	4
Church	6
co-writer	2
film	104
Rolling	6
Kansas.	2
Black	6
Mirror	6
television	26
series.	2
Julie	4
Christie	4
avoided	2
acting	4
altogether.	2
Jet	4
Li	8
person.	2
G.	6
1923.	2
Budapest	20
Europe.	2
Asia	12
home	4
Indonesia.	2
Steven	6
Spielberg	6
screenwriter.	2
Jerry	4
Lewis	4
humanitarian	4
work.	2
Julia	2
Louis-Dreyfus	2
job.	2
Jim	2
Crow	2
laws	4
were	26
enacted	2
white	4
Democrats.	2
In	56
2009,	2
Joe	6
Biden	4
became	10
Vice	10
President.	2
Taylor	84
Swift	2
house.	2
Robert	14
F.	6
Kennedy	10
began	28
his	88
career	14
as	152
mayor.	2
James	12
made	10
album.	2
Jun	2
Ji-hyun	2
South	42
Korean	12
Windstruck.	2
Frank	18
Sinatra	46
actor.	6
Shawn	2
Michaels	2
2013	12
WWE	4
Hall	4
Fame	6
inductee.	2
There	2
mandolin.	2
Screenwriting	2
D.	12
B.	18
Weiss's	2
professions.	2
Weeknd	20
Buddhist.	2
Varun	4
Dhawan	4
isn't	2
Dog	2
Day	16
Afternoon	2
least	2
Emily	38
Ratajkowski	6
raised	6
Tessanne	4
Chin	4
best	12
known	38
winning	12
competition.	2
Australia	76
had	26
penal	4
colony	4
which	40
depicted	2
story	10
Franz	114
Kafka.	2
Jared	4
Padalecki	2
grew	4
up	12
US.	2
unproduced	2
screenplay.	2
Felicity	2
Jones	6
2014	14
biographical	8
Birth	2
Dragon's	2
principal	4
photography	12
Vancouver,	2
Canada.	2
Saamy	4
Paul	4
Newman	4
German.	2
Vera	2
Farmiga	2
dubbed	4
scream	4
queen.	2
World	26
Science	4
Festival	6
Comeback	2
still	6
airing.	2
Kenneth	62
Branagh	2
follower.	2
Absolute	2
Beginners	2
starred	10
David	24
Bowie.	2
Neil	12
Young	24
singer-songwriter.	2
Jeff	12
Goldblum	14
Sarah	12
Michelle	2
Gellar	8
Led	8
Zeppelin	8
eponymous	4
debut	16
album	20
1960.	2
Taal	6
romantic.	2
Her	14
actress	10
Rooney	8
Mara.	2
J.	10
R.	22
Tolkien	6
created	4
Gimli.	2
Susan	4
Sarandon	6
award	2
winner.	2
-LRB-	918
English	20
:	314
Outlaws	2
-RRB-	920
Indian	8
action	6
Ali	4
Abbas	2
Zafar	2
produced	26
.	556
Since	2
,	2330
pursued	4
variety	8
public	2
performance	22
art	2
projects	2
with	140
Rönkkö	2
&	96
Turner	2
Company	4
You	10
Keep	2
2012	40
starring	24
Redford	2
considered	2
culturally	2
Caribbean	10
country	4
Community	2
CARICOM	2
They	2
found	2
many	8
disorders	2
including	28
autoimmunity	2
cancer	2
infection	2
different	2
prevalences	2
depending	2
condition	2
Anti-SSA	2
autoantibodies	6
Anti-Sjögren	2
's	164
-	386
syndrome-related	2
antigen	2
also	56
or	30
combination	2
anti-SSA/Ro	2
anti	2
Ro/SSA	2
associated	2
autoimmune	2
diseases	2
such	22
systemic	2
lupus	4
erythematosus	2
SLE	2
SS/SLE	2
overlap	2
syndrome	2
subacute	2
cutaneous	2
LE	2
SCLE	2
neonatal	2
primary	2
biliary	2
cirrhosis	2
Dana	2
Haughton	2
-LSB-	76
ɑ	2
ˈliːə	2
-RSB-	74
January	14
16	10
1979	10
--	112
August	8
2001	22
singer	32
model	8
She	26
born	62
Brooklyn	4
New	36
York	18
Detroit	4
Michigan	4
contributed	2
soundtrack	2
spawned	2
single	8
``	402
Try	6
Again	6
''	404
One	8
Million	4
second	10
studio	8
R&B	6
recording	14
artist	12
first	28
27	8
1996	16
Blackground	2
Records	10
Atlantic	8
earned	10
Grammy	6
nomination	6
Female	2
Vocalist	2
pilot	2
Luis	2
Morales	2
III	2
unlicensed	2
time	6
accident	2
toxicology	2
tests	4
revealed	2
he	42
traces	2
cocaine	2
alcohol	2
system	14
final	2
sold	8
estimated	4
24	4
32	2
million	12
albums	4
worldwide	6
Rock	4
Boat	2
He	36
will	6
make	8
directorial	6
adaptation	8
1992	12
novel	16
Yardie	4
Victor	6
Headley	4
28	2
1701	2
13	32
February	4
1774	2
French	2
explorer	2
geographer	2
mathematician	4
along	12
Beau	2
St.	4
Clair	2
Irish	4
DreamTime	2
Los	2
Angeles-based	2
production	10
company	8
Also	12
Judd	12
Apatow	10
it	22
co-stars	10
Silverman	10
Tim	10
Meadows	10
Imogen	10
Poots	10
Joan	10
Cusack	10
Rudolph	10
Popstar	2
2016	30
mockumentary	2
Akiva	2
Schaffer	4
Jorma	2
Taccone	4
Andy	2
Samberg	2
former	10
rapid	4
Columbia	22
River	14
now	6
submerged	2
flatwater	2
narrows	2
between	8
Upper	2
Lower	10
Arrow	2
Lakes	2
	2996
small	4
stretch	2
water	10
Fish	2
Egg	2
Inlet	6
inlet	2
west	2
Rivers	2
Central	12
Coast	4
Saint	4
Kitts	4
Nevis	4
strait	8
islands	2
Alaska	4
channel	2
Southeast	4
leg	2
original	6
main	4
entrance	2
Boston	22
Harbor	4
Celilo	2
Falls	4
part	6
series	24
rapids	2
upstream	2
Dalles	4
Oregon	14
Knox	2
County	124
Texas	22
narrow	2
ridge	2
separating	2
watersheds	2
Wichita	2
Brazos	2
Pennsylvania	18
gap	4
where	6
Raystown	2
Branch	4
Juniata	2
passes	2
Evitts	2
Mountain	6
Bedford	2
Zion	4
National	30
Park	14
North	36
Fork	2
Virgin	2
Utah	2
Places	2
informally	4
Cumberland	6
located	14
northwest	2
Maryland	6
Wills	4
Creek	2
cuts	2
Haystack	2
Kent	8
Queen	4
Tacoma	2
Washington	6
any	2
marine	2
locations	2
most	40
notable	6
being	10
Seymour	2
Skookumchuck	2
Cinnemouson	2
First	10
Second	2
Burrard	2
may	6
refer	6
fictional	4
enclosed	2
neighbourhood	2
Gotham	2
City	8
appearing	6
Batman	2
stories	6
Petry	2
Connelly	2
several	14
geographic	2
features	2
around	8
world	32
Antarctica	4
isthmus	2
providing	2
land	2
access	2
Queenscliff	2
Victoria	6
Phillip	4
Island	6
Northern	8
Territory	2
town	4
Queensland	4
Swan	2
spanned	2
Bridge	8
Perth	2
Halifax	6
Harbour	2
Nova	2
Scotia	2
;	184
Explosion	2
occurred	2
here	2
1917	2
Manitoba	2
community	2
Division	8
No.	2
After	6
Dream	2
Factory	2
1997	12
demonstrated	2
viability	2
commercial	2
growth	4
box	8
office	8
new	4
millennium	2
films	28
have	10
broken	2
records	6
2017	8
5	12
top	6
10	8
highest-grossing	6
China	16
domestic	2
productions	2
Lost	16
Thailand	4
reach	4
Monster	2
Hunt	2
2015	22
Mermaid	2
currently	2
post-1990	2
period	6
saw	2
rise	2
Sixth	2
Generation	4
post-Sixth	2
both	20
mostly	8
making	2
outside	2
played	4
international	16
festival	4
circuit	2
science	6
fiction	6
Roland	2
Emmerich	2
co-writers	2
Dean	2
Devlin	2
Nicolas	2
Wright	2
A.	24
Spike	4
Jonze	4
Networks	2
Affected	2
Harmonics	2
Application	6
Filters	2
Shunt	2
Capacitors	2
IEC	138
61643	2
Surge	2
protective	2
devices	18
connected	4
low-voltage	2
power	14
distribution	2
systems	24
61646	2
Thin-film	2
terrestrial	2
photovoltaic	8
PV	8
modules	6
Design	4
qualification	2
type	2
approval	2
61649	2
Weibull	2
analysis	6
61650	2
Reliability	4
data	4
techniques	4
Procedures	2
comparison	2
constant	6
failure	8
rates	6
event	2
intensities	2
61660	2
Short-circuit	2
currents	2
d.c.	2
auxiliary	2
installations	12
plants	6
substations	2
61666	2
Industrial	6
equipment	8
industrial	4
products	2
Identification	2
terminals	2
within	6
61669	2
Electroacoustics	4
Measurement	4
real-ear	2
acoustical	2
characteristics	4
hearing	2
aids	2
61671	2
Automatic	4
Test	6
Markup	2
Language	2
ATML	2
Exchanging	2
Equipment	2
Information	4
via	2
XML	2
61672	2
Sound	4
level	4
meters	2
61674	2
Medical	4
electrical	6
Dosimeters	2
ionization	2
chambers	2
and/or	2
semiconductor	2
detectors	2
X-ray	4
diagnostic	4
imaging	4
61675	2
Radionuclide	2
Characteristics	6
test	8
conditions	4
61676	2
Dosimetric	2
instruments	10
non-invasive	2
measurement	16
tube	2
voltage	2
radiology	2
61683	2
Photovoltaic	8
Power	4
conditioners	2
Procedure	2
measuring	6
efficiency	2
61685	2
Ultrasonics	6
Flow	4
object	2
61689	2
Physiotherapy	2
Field	2
specifications	2
methods	6
frequency	4
range	2
0,5	4
MHz	4
61690	2
Electronic	2
design	6
interchange	2
EDIF	2
61691	2
Behavioural	2
languages	2
61701	2
Salt	2
mist	2
corrosion	2
testing	4
61703	2
Mathematical	2
expressions	2
reliability	2
availability	2
maintainability	2
maintenance	6
support	6
terms	2
61709	2
Electric	4
components	12
Reference	2
stress	2
models	2
conversion	2
61710	2
law	2
Goodness-of-fit	2
estimation	2
61724	2
monitoring	4
Guidelines	2
61725	2
Analytical	2
expression	2
daily	2
solar	2
profiles	2
61726	2
Cable	2
assemblies	2
cables	2
connectors	2
passive	10
microwave	2
Screening	2
attenuation	2
reverberation	2
chamber	2
method	2
61727	2
utility	2
interface	2
61730	2
IEC/TR	2
61734	2
symbols	4
binary	2
logic	2
analogue	2
elements	2
61739	2
Integrated	2
circuits	4
61744	2
Calibration	4
fibre	6
optic	16
chromatic	2
dispersion	2
sets	4
61745	2
End-face	2
image	2
procedure	2
calibration	2
optical	6
geometry	2
61746	2
time-domain	2
reflectometers	2
OTDR	2
61747	2
Liquid	2
crystal	2
display	4
61753	2
Fibre	14
interconnecting	8
standard	6
61754	2
connector	4
interfaces	4
61755	2
61756	2
Interface	4
management	2
61757	2
sensors	2
61758	2
closures	2
61760	2
Surface	4
mounting	2
technology	4
61770	2
appliances	6
mains	2
Avoidance	2
backsiphonage	2
hose-sets	2
61771	2
Nuclear	4
Main	4
control-room	2
Verification	2
validation	2
61772	2
Control	2
rooms	2
visual	2
units	2
VDUs	2
61773	2
Overhead	4
lines	4
Testing	2
foundations	2
structures	2
TS	10
61774	2
Meteorological	2
assessing	2
climatic	2
loads	2
61784	2
communication	4
networks	2
Profiles	2
61786	2
low-frequency	2
magnetic	6
electric	4
fields	6
regard	4
exposure	2
human	4
beings	2
61788	2
Superconductivity	2
61797	2
Transformers	2
inductors	2
use	10
telecommunication	2
electronic	2
dimensions	2
coil	2
formers	2
61800	2
Adjustable	2
speed	2
drive	2
61803	2
Determination	2
losses	2
high-voltage	2
direct	2
current	6
HVDC	2
converter	2
stations	2
61804	2
Function	2
blocks	2
FB	2
process	2
control	4
TR	8
61807	2
Magnetic	2
properties	2
magnetically	2
hard	6
materials	2
elevated	4
temperatures	2
Methods	6
61810	2
Electromechanical	4
elementary	4
relays	6
61811	2
telecom	2
assessed	2
quality	2
61812	2
Time	14
residential	2
61813	2
Live	38
working	4
Care	2
in-service	2
aerial	2
insulating	2
booms	2
61817	2
Household	4
portable	4
cooking	4
grilling	4
similar	8
61821	2
Electrical	8
lighting	10
beaconing	8
aerodromes	10
Maintenance	2
aeronautical	2
ground	2
61822	2
Constant	2
regulators	2
61823	2
AGL	2
transformers	2
61827	2
inset	2
luminaires	2
heliports	2
61828	2
Focusing	2
transducers	2
Definitions	2
transmitted	2
61829	2
Crystalline	2
silicon	2
array	2
On-site	2
I-V	2
61831	2
On-line	2
analyser	4
Guide	4
installation	4
61832	2
on-line	2
technical	2
enquiry	2
bid	2
evaluation	2
61834	2
Recording	2
Helical-scan	4
digital	4
video	12
cassette	4
using	8
6,35	2
mm	4
tape	4
consumer	2
525-60	2
625-50	2
1125	2
60	2
1250-50	2
61835	2
component	2
12,65	2
Format	2
D-5	2
61836	2
Solar	2
energy	4
Terms	2
definitions	2
61837	2
mounted	2
piezoelectric	2
selection	2
Standard	36
outlines	2
terminal	2
lead	4
connections	6
anthology	4
Athena-Artemis	4
Goddesses	4
Athene	4
Athena	4
Auringolla	4
ratsastajat	4
Riders	4
Sun	8
Valtiatar	4
Mistress	2
Helsinki	2
Kirja	2
kerrallaan	2
2005	10
2006	14
article	2
Finnish	2
short	8
As	4
Pindar	2
conceived	4
myth-element	2
Olympian	2
Ode	2
doe	2
golden	2
horns	2
once	2
Taygete	2
inscribed	2
sacred	2
dedication	2
Orthosia	2
right-minded	2
very	8
Ceryneian	2
Hind	2
Heracles	4
later	14
Seppo	2
Sakari	2
Telenius	2
'	22
manuscript	2
published	6
Goddess	2
Ltd.	2
1995	8
Leto	4
identified	4
fourth	4
century	20
onwards	2
local	2
mother	6
goddess	2
Anatolian	2
Lycia	2
region	10
Hellenized	2
It	14
multiethnic	2
nation	2
Nepali	2
official	2
language	10
pop	2
Direction	4
Miloš	4
Forman	4
Woody	4
Harrelson	4
Courtney	6
Love	8
Edward	4
Norton	18
Inc.	2
Francisco	54
California	4
offices	2
Paris	94
`	12
Follies	2
Ahoy	2
Georges	8
Brassens	6
Aimer	2
à	2
André	2
Marc	4
Alexa	2
De	30
Prince	8
Alhambra	2
Daniel	10
Colin	2
All	2
Way	2
With	6
Wayne	4
Single-Handed	2
Liberation	2
Of	78
Caravan	2
Alle	2
Synger	2
En	2
Sang	2
Om	2
Einar	2
Holt	2
Allô	2
Mano	2
Solo	2
Alma	2
Marceau	2
Richard	20
Blareau	2
Et	6
Son	4
Orchestre	14
Alone	2
Alphonse	2
Mouzon	2
Along	6
Boulevards	2
Grainer	2
His	34
Music	42
An	12
George	14
Gershwin	2
Australian	2
Brett	10
Kelly	6
Anatole	2
Danny	2
Kaye	2
Anclao	2
en	2
París	4
Enrique	2
Cadícamo	2
And	6
Mother	2
Came	2
Too	2
Ivor	2
Novello	2
Android	2
Notre	16
Dame	16
Buckethead	2
Another	2
Song	10
About	2
Dave	6
Frishberg	2
Any	2
Town	2
Is	4
When	4
're	2
Bing	2
Crosby	2
Après	2
Bastille	6
Mort	2
Shuman	2
April	24
Armstrong	2
Trickster	2
Arc	2
Triomphe	2
Teenage	2
Panzerkorps	2
Arde	2
Ana	2
Belén	2
At	18
Perfume	2
Counter	2
On	16
Rue	8
Paix	2
Brubeck	2
Quartet	6
Sidewalk	2
Cafe	2
Pais	2
Stuart	2
Foster	2
Villa	2
Teddy	2
Edwards	2
Longchamps	2
Today	2
Fifty	2
Frenchmen	2
Maxim	2
Williams	2
Val	2
d'Amour	2
Notre-Dame	6
Ze	2
Naughty	2
Folies	2
Bergere	2
Belle	4
Atop	2
Sacre-Coeur	2
Franck	2
Pourcel	2
Attack	4
Plumet	2
Les	4
Misérables	2
Au	10
Bois	6
Boulogne	4
Aristide	4
Bruant	4
Mon	2
Coeur	2
Aux	2
Champs	2
Elysées	2
Dassin	2
Moulin	2
Rouge	4
Gazebo	2
Palais	2
Royal/Les	2
Prostituées	2
1789	2
Amants	2
Revoir	2
Trio	2
Athenee	2
Auf	6
Dem	2
Flohmarkt	2
Von	2
Sacha	2
Distel	2
Der	4
Madeleine	2
Anny	2
Ondra	2
Hans	2
Söhnke	2
Wiederseh	2
'n	2
Severine	2
Autumn	2
Peter	8
Knight	6
composer	4
Avenue	6
Bel	2
Air	90
Steve	4
Howe	2
Henri	4
Martin	8
Delerue	2
Alain	2
Goraguer	2
L'Opera	2
Sidney	4
Lippman	2
Azure-Té	2
Blues	8
Jordan	4
Tympany	2
Five	2
Bachelor	2
Paree	6
Bryan	2
Back	4
Bernheim	2
Baron	8
Bagatelle	2
Eddie	2
Brunner	2
Balalaika	2
Ballad	6
Du	4
Francois	2
Parisi	2
Ballade	10
dans	2
Pierre	4
Gueyrard	2
Francis	14
Lemarque	4
François	106
Aceti	2
St	4
Eustache	2
Vladimir	2
Cosma	2
Des	2
Dames	2
Temps	2
Jadis	2
Lucy	2
Dr	2
Hook	2
Ballrooms	2
Versailles	2
Army	6
Lovers	2
Banks	4
Seine	4
Bobby	2
Parr	2
Chacksfield	2
Rush	2
Bataclan	2
Cat	2
Empire	6
Bateau	2
Mouche	2
Henry	6
Mancini	2
Orchestra	80
Beaubourg	2
Vangelis	2
Being	4
Vai	2
Mark	4
Shelia	2
E	2
Belleville	2
Django	2
Reinhardt	2
Belleville-Ménilmontant	2
Bells	16
Moor	2
Eloy	2
Hunchback	2
Weston	2
Old	6
Kit	2
Hain	2
Modern	2
Talking	4
Bienvenue	2
À	2
Baxter	2
Tippa	2
Irie	2
Big	2
Eight	4
Judge	2
Dread	2
Blame	2
Nelson	4
Riddle	2
Blane	2
Over	4
Hatfield	2
Blue	6
Angels	2
Bechet	4
Champs-Elysees	2
Alex	2
Renard	2
Bonjour	12
Audrey	2
Hepburn	2
Fred	52
Astaire	2
Kay	2
Thompson	6
Aryan	2
Marcel	2
Mouloudji	2
If	2
Ever	2
Go	4
Sydney	2
Bon	6
Soir	6
Mademoiselle	2
Olympic	2
Rene	2
L'	2
Amour	2
magazine	12
named	28
her	58
influential	22
people	30
Hello	2
start	4
stand-up	4
hungry	4
i	4
followed	6
landing	6
role	14
1960s	8
show	6
I	4
Spy	4
owns	2
Pacific	10
she	28
children	16
women	6
organizations	6
1955-57	2
Kaie	2
Players	2
President	18
promote	14
dramatic	2
Classical	2
Theater	2
related	2
1961-67	4
Balak	2
Sahita	2
Mandalee	2
Member	4
Adviser	2
provide	4
educational	4
social	14
facilities	4
needy	4
mothers	2
Radio	28
Demerara	4
Needy	2
Children	8
Fund	6
Advisor	2
1964	4
Commission	4
Inquiry	2
into	16
Wismar	6
Riots	4
Governor	2
Nominee	2
Tribunal	2
set	6
investigate	2
riots	4
Guyana	30
Refugee	2
Relief	2
Manager	2
aid	4
victims	2
refugees	2
racial	2
May	20
64	2
1965-72	2
History	2
Arts	38
Council	8
develop	2
all	18
areas	2
relating	6
historical	4
cultural	6
development	8
1965-67	2
Sanatan	2
Dharma	2
Maha	2
Sabha	2
upliftment	2
religious	2
activities	4
1966-72	2
Celebration	2
Member-Advisor	2
Formulating	2
implementing	2
Celebrations	2
1966	4
Anniversaries	2
Professional	2
Activities	2
1943-1978	2
Broadcaster	4
Programs	8
Broadcasting	4
Corporation	6
Adult	4
Government	2
Service	8
Educational	2
Journalist	2
Articles	2
themes	4
Graphic	2
Chronicle	2
Nation	4
Corpsman	2
Amar	2
Jyoti	2
Heritage	4
Teacher	2
Literature	2
High	8
School	12
General	6
Certificate	2
Education	2
Oriental	2
College	6
Cooperative	6
Kindergarten	2
Handicapped	2
Headmistress	2
Principal	12
Overseas	4
Commissioned	2
Officer	2
Rank	2
Captain	2
Special	4
Awards	14
Talents	2
1948-78	2
Poetry	2
adults	2
radio	4
stage	8
Prize-winning	2
Works	2
For	10
Heart	2
Stories	6
Sardar	2
Birbal	2
Singh	2
Short	4
Story	2
Per	2
Ajie	2
Tribute	2
Immigrant	2
Woman	2
Poem	2
Roraima	2
Play	2
Inki	2
Ghungru	2
Ki	4
Awaaz	2
Golden	24
Arrowhead	2
Achievement	2
Orders	2
Republic	12
Honors	2
List	4
citation	2
outstanding	2
contribution	4
exceptional	2
nature	2
beyond	2
normal	2
call	2
duty	2
towards	2
WWHR-New	2
Ways	2
lobbying	2
efforts	2
national	70
since	2
its	14
foundation	2
aims	2
rights	4
supports	2
active	2
broad	2
participation	2
establishment	2
respectful	2
democratic	2
order	4
regional	4
levels	2
founder	2
Purple	6
Pebble	2
Pictures	2
acclaimed	2
Marathi	2
comedy-drama	2
Ventilator	2
heart	4
attack	8
while	6
western	4
speaking	4
tour	4
succeeded	6
vice	6
president	6
Calvin	6
Coolidge	4
Dialogues	2
titles	2
Prometheus	2
Eros	2
Hermes	18
Ganymede	2
Juno	4
1	16
Adranus	4
Apollo	14
Neptune	2
Mercuy	2
Venus	4
Selene	2
Asclepius	2
Hera	4
Aphrodite	2
Ares	2
Autolycus	2
Bacchus	2
Maia	2
Helios	2
indignant	2
determined	2
strike	2
Periphas	8
thunderbolt	2
consume	2
entire	6
household	2
fire	2
because	2
so	2
faithful	2
asked	2
spare	2
agreed	2
Aunt	12
Jemima	12
inspiration	2
brand	6
pancakes	2
well	10
characters	4
Other	6
songs	4
about	8
composed	2
Picnic	4
Metis	2
gave	2
potion	2
cause	2
Cronus	2
vomit	2
out	8
siblings	2
music	32
rhythm	2
blues	2
acts	2
performed	2
Lubbock	2
friends	2
high	12
school	4
consequence	2
conflicts	2
Britain	6
gained	4
lost	2
territories	4
America	18
until	8
late	6
18th	2
what	4
geographically	2
comprises	2
today	4
academic	2
sociology	2
psychology	2
anthropology	2
philosophy	2
Walter	12
March	20
19	10
1955	10
actor	46
producer	50
some	26
males	2
exceeding	2
250	2
kg	2
weight	2
second-largest	2
cat	2
after	18
tiger	2
barring	2
hybrids	2
like	14
liger	2
portrayed	4
Catwoman	2
Christopher	4
Nolan	2
Rises	2
won	14
Saturn	2
Supporting	10
Following	4
four-year	4
relationship	6
real	4
estate	4
developer	4
Raffaello	4
Follieri	4
married	6
Adam	8
Shulman	4
whom	4
son	8
2011	16
voiced	2
Jewel	2
animated	2
Rio	4
hosted	2
83rd	2
Franco	2
Primetime	2
Outstanding	2
Class	2
Program	2
went	4
win	2
Teen	4
Choice	8
Movie	10
Comedy	6
Bride	2
Wars	2
2009	14
2010	8
appeared	4
hits	2
Valentine	2
Alice	2
Wonderland	4
Drugs	2
Satellite	2
Globe	22
Motion	2
Picture	2
Musical	2
professional	4
screen	4
short-lived	2
Fox	2
Get	2
Real	2
1999	10
2000	10
before	6
Mia	2
Thermopolis	2
Princess	2
Diaries	2
Born	4
brought	2
Millburn	2
Jersey	8
inspired	14
student	2
Paper	2
Mill	2
Playhouse	2
Rising	2
Star	4
Performance	4
Once	2
Upon	2
Mattress	2
IBSA	2
Dialogue	2
Forum	2
India	16
Brazil	18
Africa	12
tripartite	2
grouping	2
promoting	4
cooperation	4
among	6
these	4
countries	30
Mercosur	2
Southern	12
Common	2
Market	2
Argentina	6
Paraguay	2
Uruguay	2
Venezuela	2
Bolivia	2
Chile	2
Peru	2
Colombia	4
Ecuador	2
free	2
fluid	2
movement	2
goods	4
currency	2
MIKTA	2
informal	4
partnership	2
Mexico	12
Indonesia	16
Korea	10
Turkey	12
effective	2
global	6
governance	2
MINT	2
economies	22
Nigeria	4
NACAr	2
Norway	4
characterized	2
income	2
per	4
capita	2
low	2
population	12
density	4
concentration	6
exports	2
natural	2
resources	2
Free	2
Trade	2
Agreement	2
NAFTA	2
agreement	2
signed	4
creating	2
trilateral	2
bloc	2
Next	2
Eleven	2
Nll	2
Bangladesh	2
Egypt	4
Iran	4
Pakistan	4
Philippines	2
Vietnam	4
having	6
potential	2
becoming	4
BRICS	4
largest	22
21st	2
OECD	4
Organisation	4
Economic	6
Co-operation	2
Development	6
stimulate	2
economic	14
progress	2
committed	2
democracy	2
market	4
members	8
high-income	4
Human	2
Index	2
HDI	2
regarded	2
developed	6
OPEC	2
Organization	2
Petroleum	2
Exporting	2
Countries	2
thirteen	2
accounting	2
42	2
percent	6
oil	4
73	2
proven	2
reserves	2
P5	2
permanent	4
Nations	10
Security	4
France	18
Russia	12
PIGS	2
Portugal	4
Italy	12
Ireland	4
Greece	4
Spain	8
UN	2
intergovernmental	2
organization	6
co-operation	2
193	2
states	6
BRIC	2
deemed	2
newly	4
advanced	6
leading	10
developing	6
industrialized	4
distinguished	2
their	12
large	2
sometimes	6
fast-growing	2
significant	6
influence	2
affairs	2
CIVETS	2
six	6
emerging	4
markets	2
diverse	4
dynamic	2
young	6
growing	2
Commonwealth	2
fifty-two	2
Assistance	2
Committee	4
DAC	2
discuss	4
issues	6
surrounding	2
poverty	2
reduction	2
major	14
donor	2
Union	16
Iceland	2
Zealand	2
Austria	2
Finland	2
Belgium	4
Poland	2
Sweden	2
Germany	18
Japan	12
Switzerland	2
Czech	2
Luxembourg	6
Slovakia	2
Denmark	2
Hungary	12
Slovenia	2
Cooperation	4
ECO	2
Afghanistan	2
Azerbaijan	2
Kazakhstan	4
Kyrgyz	2
Tajikistan	2
Turkmenistan	2
Uzbekistan	2
platform	2
ways	4
improve	6
investment	2
opportunities	2
objective	2
establish	2
services	2
EAEU	2
Eurasian	2
union	6
Belarus	2
Armenia	2
Kyrgyzstan	2
EU	4
twenty-eight	2
primarily	4
Europe	12
Four	2
Asian	2
Tigers	2
Hong	2
Kong	4
Singapore	2
Taiwan	4
underwent	2
industrialization	2
maintained	4
exceptionally	2
G4	2
nations	6
four	10
each	2
other	8
bids	2
seats	2
Group	10
G8	6
highly	2
view	2
themselves	2
democracies	2
+5	2
plus	2
five	6
G20	2
Twenty	2
twenty	2
Saudi	8
Arabia	4
studying	2
reviewing	2
high-level	2
discussion	2
policy	2
pertaining	2
promotion	2
financial	4
stability	2
7	6
seven	2
reported	2
Monetary	2
77	2
G77	2
loose	2
coalition	2
designed	4
collective	2
interests	2
create	2
enhanced	2
joint	2
negotiating	2
capacity	2
Gulf	6
Bahrain	2
Kuwait	2
Oman	2
Qatar	2
UAE	2
Pallavicini	2
Even	2
Italian	2
relations	2
note	2
^	2
Corriere	2
della	2
Sera	2
July	2
9	2
2007	16
Derek	2
Cianfrance	4
Ben	2
Coccio	2
Darius	2
Marder	2
However	6
faced	2
challenges	2
rest	2
post-industrial	2
area	8
England	2
deindustrialisation	2
unrest	2
deprivation	2
Traft	2
ihr	2
das	4
Schiff	2
im	2
Meere	2
Senta	2
Margaret	8
Harshaw	8
soprano	10
Symphony	82
West	34
Hill	20
Archive	22
WHRA6034	20
11	22
CDs	48
fliegende	2
Holländer	2
Overture	16
MACD1192	28
Tristan	6
und	4
Isolde	4
Liebestod	4
orchestral	2
version	2
Prelude	8
Lohengrin	2
Act	4
Einsam	2
trüben	2
Tagen	2
Rienzi	4
Die	10
Walküre	4
Ride	6
Valkyries	2
Wotan	2
Farewell	2
Magic	4
Fire	6
Siegfried	6
Waldweben	4
Götterdämmerung	2
Rhine	2
Journey	2
Tannhäuser	4
Dich	2
teure	2
Halle	2
Meistersinger	2
von	24
Nürnberg	2
Dance	2
Apprentices	2
Entry	2
Masters	2
Parsifal	4
Ich	2
sah	2
Kind	4
seiner	2
Mutter	2
Brust	2
Good	2
Friday	2
William	4
Walton	2
Façade	2
Ballet	2
Suite	4
Polka	2
Tango	2
Pasodoble	2
Tarantella-Sevillana	2
Carl	4
Maria	2
Weber	2
Euryanthe	2
Jubel	2
London	30
BBC	10
Legends	6
BBCL4172-2	6
41	2
C	2
K551	2
Jupiter	2
Otto	2
Nicolai	2
lustigen	2
Weiber	2
Windsor	2
overture	2
Willem	2
Pijper	2
No	4
3	12
Sergei	2
Prokofiev	2
op25	2
l'ORTF	8
CD1182	8
Maurice	2
Ravel	4
Boléro	2
Philips	4
835258	4
/	48
CD	6
475	4
7802	4
Daphnis	4
et	6
Chloé	4
complete	4
ballet	4
SXL	2
2164	2
448	2
603-2	2
Suites	2
1-2	2
Ma	2
mère	2
l'oye	2
Pavane	2
pour	2
une	2
infante	2
défunte	2
Rapsodie	2
espagnole	2
Sarabande	2
Claude	4
Debussy	2
orch	2
RCA	2
DM1143/Cascavelle	2
VEL3037	2
Shéhérazade	2
Germaine	2
Moysan	2
Le	16
Tombeau	2
Couperin	4
valse	4
symphonique	2
Valses	2
nobles	2
sentimentales	2
Ottorino	2
Respighi	2
Fountains	2
Rome	4
Passacaglia	2
minore	2
di	2
Giovanni	2
Sebastiano	2
Bach	2
Nikolai	2
Rimsky-Korsakov	2
Scheherazade	2
Introduction	4
Wedding	4
Parade	4
Coq	4
d'Or	4
Christmas	2
Eve	2
Russian	2
Easter	2
Op.	2
Felipe	2
Alou	6
Giants	6
Matty	2
Jesus	2
Houston	4
Astros	2
Juan	4
Berenguer	2
Minnesota	4
Twins	2
Orlando	2
Cepeda	2
Garcia	2
Diego	2
Padres	2
Ossie	2
Guillen	2
Chicago	4
White	6
Sox	2
Rudy	2
Jaramillo	2
Rangers	4
Marichal	2
Herman	2
Webster	2
Mudgett	2
1861	4
1896	2
better	4
under	4
Dr.	6
Howard	6
commonly	6
documented	2
serial	2
killers	2
modern	10
sense	2
term	2
Offerman	12
input	12
character	18
creation	12
aspects	16
personality	12
affinity	12
woodworking	12
16-year-old	12
Lagavulin	12
Single	12
Malt	12
Scotch	12
list	2
soccer	64
team	66
results	8
1922	4
59	2
1960	2
79	2
1980	8
89	2
1990	4
season	56
1991	14
1993	12
1994	6
1998	16
2002	8
2003	16
2004	12
Converted	2
Edition	2
|	1112
Key	2
Prototype	2
2013-03-20JP	2
Lollipop	2
Chainsaw	2
Grasshopper	2
Manufacture	2
2012-06-12NA	2
Sega	2
2012-06-26NA	2
Lord	8
Rings	8
Aragorn	2
Quest	12
TT	2
Fusion	2
Headstrong	2
Games	2
2010-09-14NA	2
Conquest	2
Pandemic	2
Studios	4
2009-01-13NA	2
War	26
Snowblind	2
2011-11-01NA	2
Demension	2
Lancarse	2
2014-11-01NA	2
Planet	30
Extreme	2
Condition	2
Capcom	4
K2	2
LLC	2
2008-02-21JP	2
2010-05-11EU	2
NA	16
Spark	2
Unlimited	2
2013-08-27NA	2
Via	2
Domus	2
Ubisoft	2
Montreal	2
2008-02-26NA	2
Lucha	2
Libre	2
AAA	2
Héroes	2
del	2
Ring	4
Immersion	2
Software	2
Graphics	2
2010-10-12NA	2
id	2
=	136
M	2
Machi-ing	2
Maker	2
4	14
D3	2
Publisher	2
2011-12-23JP	2
Macross	4
Trial	2
Frontier	4
Artdink	4
2010-02-28JP	2
30	2
Voices	2
across	2
Galaxy	4
2013-02-28JP	2
Madagascar	8
Escape	2
Toys	4
Bob	6
2008-11-04NA	2
Video	2
Game	6
2012-06-05NA	2
Kartz	2
Sidhe	2
2009-10-27NA	2
Madden	20
NFL	20
07	2
EA	20
Tiburon	20
2006-11-17NA	2
08	2
2007-08-14NA	2
09	2
2008-08-12NA	2
2009-08-14NA	2
2010-08-10NA	2
12	30
2011-08-30NA	2
2012-08-28NA	2
15	2
2014-08-26NA	2
2015-08-25NA	2
17	14
2016-08-23NA	2
Marti	2
Noxon	2
rose	6
fame	4
early	8
1990s	2
one-third	2
TLC	4
alongside	2
Tionne	4
T-Boz	4
Watkins	4
Rozonda	4
Chilli	4
whose	2
line-up	2
consisted	2
Left	2
Eye	2
founding	2
Premier	2
accolades	2
nominations	12
eight	2
Film	2
Luciana	2
Bozán	2
Barroso	2
they	8
three	12
daughters	2
together	2
al	2
Ābidīn	2
Alī	2
ibn	4
Ḥusayn	2
great-grandson	2
Muhammad	4
Malik	8
Abu	4
Zubaydah	2
Arabian	2
citizen	2
held	4
U.S.	14
custody	2
Guantanamo	2
Bay	4
Zayn-e-Attar	2
Husayn	2
Ansari	2
Shirazi	2
Haji	2
Attar	2
14th-century	2
Persian	2
physician	2
Last	2
Sami	2
ring	2
Canadian	20
wrestler	2
Rami	2
Sebei	2
alternative	4
spelling	2
Semitic	4
letter	2
Zayin	2
way	2
writing	2
Zane	2
Arabic	2
Zein	2
Zain	4
Balinese	2
Betsileo	2
particular	2
Zafimaniry	2
subgroup	2
Madurese	2
Mentawai	2
Tao	2
example	4
if	4
woman	2
Su-min	6
might	2
Eomma	2
meaning	2
Arab	2
man	2
Hasan	4
child	2
literally	2
Father	2
Bani	2
al-Ashtar	2
Nakh	2
tribe	8
offshoot	2
bigger	2
Madhhij.After	2
Muslims	2
Al-Nakh	2
continued	12
ancestry	2
cousins	2
Azd	2
Madhhij	2
brother	2
lived	2
Makkah	2
Khuza'a	4
Haritha	2
Ibn	4
Amr	2
Muzaqiba	2
Al-Azd	2
Qahtani	2
Javadd	2
'm	2
ælɪk	2
زین	2
مالک	2
mononymously	2
songwriter	2
summits	2
meant	2
linked	2
formally	6
wider	2
institutions	4
fact	2
mild	2
rebellion	2
against	4
stiff	2
formality	2
meetings	2
genesis	2
Giscard	2
d'Estaing	2
Chancellor	2
Helmut	2
Schmidt	4
Six	4
G6	2
1975	4
upcoming	2
shooter	2
game	2
Nintendo	4
Switch	2
Hangul	4
레드벨벳	4
S.M.	4
holds	6
citizenships	6
Clayton	2
ˈmeɪ.ɚ	2
October	18
1977	6
singer-songwriter	12
guitarist	2
appearance	2
Southwest	2
Aware	2
then	4
EP	2
Inside	2
Wants	2
Out	4
Male	2
Pop	2
Vocal	2
Your	6
Body	2
following	6
full-length	2
Room	2
Squares	2
Heavier	2
Things	2
commercially	2
achieving	2
multi-platinum	2
status	2
This	4
compelling	2
argument	2
influlenced	2
Supreme	2
Court	2
decision	2
favor	2
copyright	2
owners	2
heirs	2
501	2
c	2
not-for-profit	2
works	2
help	2
songwriters	2
legislative	2
education	2
advice	2
actual	2
craft	2
songwriting	2
teaching	2
industry	2
how	6
position	2
success	12
capital	10
city	22
state	6
Tennessee	6
seat	2
Davidson	2
initiated	2
unprecedented	2
far-reaching	2
campaign	6
corruption	4
downfall	2
prominent	2
incumbent	2
retired	4
officials	2
mainly	2
livestock	2
remittances	2
Somalis	2
abroad	14
telecommunications	2
Study	2
referred	2
study	6
providers	4
third-party	2
independent	8
facilitate	2
administer	2
programs	2
During	2
half	2
20th	12
almost	2
men	2
village	2
USA	2
citizens	2
Mitrovtsi	2
return	2
Bulgaria	2
good	2
positions	2
powerful	2
sculpture	2
comes	2
when	2
worked	6
emotional	2
pain	2
realization	2
Jewish	2
Holocaust	4
Album	2
Kunis	2
portrayal	2
Wicked	2
Witch	2
MTV	2
Villain	2
Kansas	4
co-written	2
Oscar-nominated	2
Charlie	2
Brooker	2
centred	2
dark	2
satirical	2
examine	2
society	2
particularly	4
unanticipated	2
consequences	2
technologies	2
Frances	2
14	12
1940	60
years	6
Fahrenheit	2
451	2
Far	2
Madding	2
Crowd	2
1967	4
Petulia	2
1968	6
Go-Between	2
1971	26
McCabe	2
Mrs.	2
Miller	4
Oscar	8
Do	2
n't	4
Look	2
Now	2
1973	10
Shampoo	2
Heaven	2
Can	2
Wait	2
1978	6
From	14
1980s	2
appearances	6
mainstream	4
reduced	2
though	6
roles	8
Thetis	2
Wolfgang	2
Petersen	2
epic	2
Troy	2
Harry	6
Potter	2
Prisoner	10
Azkaban	2
receive	14
critical	4
recognition	4
Afterglow	4
Away	4
Lianjie	2
26	2
1963	2
martial	2
Wushu	2
champion	2
Beijing	4
non-Chinese	2
villain	4
Lethal	2
Weapon	4
Han	2
Sing	2
Romeo	2
Must	2
co-starred	2
Forbidden	2
Jackie	2
Chan	2
Expendables	2
Sylvester	2
Stallone	2
title	4
Mummy	2
Tomb	2
Dragon	2
Emperor	2
Gamaliel	2
November	28
1865	2
1923	6
29th	4
serving	2
1921	2
death	10
Soon	2
elected	4
1920	2
presidency	2
upon	2
sudden	2
ˈbudɒpɛʃt	8
populous	8
cities	10
county	2
forms	2
centre	2
Metropolitan	2
Area	2
7,626	2
km2	2
3.3	2
comprising	2
33	2
central	2
Danube	2
classified	2
UNESCO	2
Site	2
monuments	2
Hungarian	8
Parliament	4
Buda	2
Castle	2
Fisherman	2
Bastion	2
Gresham	2
Széchenyi	2
Chain	2
Matthias	2
Liberty	2
Statue	2
numerous	2
museums	2
galleries	2
libraries	2
sporting	2
events	2
Museum	6
House	116
Terror	2
Liszt	2
State	4
Opera	2
Széchényi	2
Library	2
Sciences	2
80	2
geothermal	2
springs	2
thermal	2
cave	2
synagogue	2
building	2
40	2
colleges	2
universities	2
Eötvös	2
Loránd	2
University	6
Technology	2
Economics	2
-RCB-	2
background	134
#FEE	28
7F0	28
khaki	28
Baghdad	2
Iraq	2
Western	30
#abd	26
5f5	26
#	82
50f231	26
79ff76	26
Santos	2
Baltimore	2
Bandung	2
South-East	4
Bangalore	2
Bangkok	2
Barcelona	2
Baton	2
East	6
Belfast	2
Belo	2
Horizonte	2
Berlin	6
Bilbao	2
Birmingham	2
Allan	2
December	14
18	6
1946	4
director	26
screenwriter	28
addressing	2
humanistic	2
transatlantic	2
slave	2
civil	2
war	2
terrorism	2
Color	2
1985	10
1987	8
Schindler	2
Amistad	2
Saving	2
Private	2
Ryan	4
Munich	2
Horse	2
Lincoln	6
Spies	2
Close	2
Encounters	2
Third	2
Dreyfuss	2
Truffaut	4
Melinda	2
Dillon	2
Teri	2
Garr	2
Balaban	2
Cary	2
Guffey	2
Artificial	4
Intelligence	4
Worlds	2
A.I.	2
Joseph	10
Levitch	2
1926	2
Saturday	2
Night	6
1982	12
85	2
Seinfeld	2
1989	2
98	2
Adventures	4
Christine	2
Veep	2
present	4
Enacted	2
Democratic-dominated	2
legislatures	2
nineteenth	2
Reconstruction	2
enforced	2
1965	6
Robinette	4
Jr.	4
ˈdʒoʊsᵻf_rɒbᵻˈnɛt_ˈbaɪdən	2
20	8
1942	2
politician	2
47th	2
jointly	2
twice	2
Barack	2
Obama	2
Democratic	2
Party	8
represented	2
Delaware	2
Senator	2
opposed	4
advocated	2
NATO	2
intervention	2
Bosnian	2
going	2
ahead	2
military	4
mission	2
resulted	2
Osama	2
bin	2
Laden	2
pair	4
general	4
election	6
sworn	4
Midway	2
Kentucky	6
listed	114
NRHP	114
Woodford	2
Ridge	2
Farm	2
Nicholasville	2
Jessamine	2
Richmond	10
Madison	2
Jackson	2
Feliciana	2
Parish	2
house	4
museum	2
Worcester	6
Taylor-Dallin	2
Arlington	2
Massachusetts	4
Middlesex	2
Dowley-Taylor	2
Elisha	2
W.	6
Sueur	4
Mississippi	14
formerly	2
Hancock	2
destroyed	2
Hurricane	2
Katrina	2
Taylor-Falls	2
Como	6
Panola	8
Taylor-Mansker	2
Tait-Taylor	2
Adams-Taylor-McRae	2
Elwood	2
Clarke	2
Taylor-Wall-Yancy	2
Sardis	2
N.	2
Elizabeth	6
Missouri	4
Boone	2
Ray	6
Gallatin	2
Daviess	2
E.	22
Whitefish	2
Montana	2
Flathead	2
Chauncey	2
S.	10
Nebraska	4
Butler	2
Eddy-Taylor	2
Lancaster	4
Genet	2
Office	2
Camden	4
Taylor-Newbold	2
Chesterfield	2
Burlington	2
Freehold	2
Borough	2
Monmouth	2
Middleport	2
Niagara	2
Taylor-Corwin	2
Pine	2
Bush	2
Orange	2
Smith-Taylor	2
Cabin	2
Shelter	2
Suffolk	2
Emma	4
Flower	2
Mansion	2
Watertown	2
Jefferson	8
Dempsey-Reynolds-Taylor	2
Eden	2
Carolina	20
Rockingham	2
Taylor-Utley	2
Fayetteville	2
Col.	4
P.	2
Huntsboro	2
Granville	4
Patty	2
Person	2
Louisburg	2
Franklin	12
Isaac	2
Bern	2
Craven	2
Archibald	4
Plantation	2
Oxford	2
Leslie-Taylor	2
Vass	2
Moore	4
Wood	2
Taylor-Frohman	2
Sandusky	2
Ohio	2
Erie	2
Corvallis	4
Benton	4
Jack	14
W.R.	2
Eunice	2
Forest	2
Grove	6
Portland	4
Multnomah	4
Gotlieb	2
Haehlen	2
Fulton	2
Wasco	2
Gray-Taylor	2
Brookville	4
Catasauqua	2
Historic	2
Landmark	2
Lehigh	2
Parsons-Taylor	2
Easton	2
Northampton	2
Marshallton	2
Chester	2
Farmstead	2
Newtown	4
Bucks	4
Benjamin	2
Homestead	2
Taylor-Chase-Smythe	2
Newport	4
Rhode	2
Richland	2
Earle	2
Peach	2
Packing	2
Shed	2
Greer	2
Greenville	2
Canton	2
Dakota	2
Jonesboro	2
Z.	2
Trenton	2
Gibson	2
Campbell	6
Greenlief	2
Fisk	2
Bastrop	4
Taylor-Cooper	2
Georgetown	2
Williamson	2
Judson	2
L.	36
Harris	4
Hodge-Taylor	2
attention	2
chief	2
counsel	2
Senate	2
Labor	2
Rackets	2
1957	6
1959	2
publicly	2
challenged	2
Teamsters	2
Jimmy	2
Hoffa	2
over	8
corrupt	2
practices	2
authored	2
Enemy	4
Within	2
book	2
organized	2
labor	2
best-selling	2
artists	12
100	2
1976	4
Greatest	2
Hits	2
certified	2
Diamond	2
US	2
copies	4
Every	2
include	2
Il	2
Mare	2
Windstruck	2
Thieves	2
File	2
Assassination	2
Let	2
me	2
introduce	2
you	2
my	2
girlfriend	2
Albert	10
sᵻˈnɑːtrə	10
siˈnaːtra	10
1915	12
popular	14
reborn	8
1953	10
Here	8
Eternity	8
subsequently	10
Actor	8
would	10
Cecil	10
DeMille	8
Show	8
ABC	8
1950	12
throughout	6
1950s	4
heavily	4
politics	4
mid-1940s	4
campaigned	4
presidents	4
Truman	4
Ronald	4
Reagan	4
alleged	4
Mafia	4
led	4
snubbed	4
While	4
never	4
learned	4
read	4
impressive	4
understanding	4
age	6
abilities	4
bright	4
blue	4
eyes	4
him	4
nickname	4
Ol'	4
Eyes	4
premiering	4
last	6
airing	4
June	6
1958	4
picture	2
deals	4
tribulations	2
soldiers	2
Burt	2
Montgomery	2
Clift	2
stationed	2
Hawaii	2
months	4
Pearl	2
two-time	2
Royal	4
Rumble	2
winner	4
WWF	4
Grand	2
Slam	2
Champion	4
Triple	2
Crown	2
inductee	2
mandola	2
octave	2
mandolin	6
mandocello	2
mandobass	2
courses	6
doubled	2
metal	8
strings	18
tuned	2
unison	2
8	6
although	4
course	2
versions	6
exist	2
carved-top	4
arch-top	4
much	4
shallower	4
arched	8
back	6
carved	4
wood	4
louder	4
exert	4
pressure	6
gut	4
soundboard	2
withstand	2
break	2
earlier	4
Neapolitan	2
mandolins	2
feature	2
prominently	2
classical	2
traditional	2
Flat-backed	2
Brazilian	2
folk	2
Weiss	10
23	8
author	8
collaborator	6
Benioff	4
executive	6
Thrones	4
HBO	4
books	8
Ice	4
mixtapes	2
compilation	2
titled	2
Trilogy	2
singles	2
rappers	2
Wiz	2
Khalifa	2
Remember	2
Drake	2
Crew	2
Ricky	2
Hil	2
Nomads	2
those	2
featuring	2
remixes	2
Lady	2
Gaga	2
Marry	2
Illangelo	2
Remix	4
Florence	2
Machine	6
Shake	2
frequent	2
Grant	2
Singer	2
previous	2
videos	2
Ca	2
Feel	2
My	4
Face	2
Hills	2
described	2
attempt	2
murder	2
persona	2
track	2
topped	2
chart	2
UK	2
number-one	2
Starboy	2
recorded	2
same	2
appears	4
Hindi	2
Al	2
Pacino	4
Cazale	2
Durning	2
Chris	4
Penelope	2
Allen	2
Broderick	2
Lance	2
Henriksen	2
Carol	2
Kane	2
Alfredo	2
pəˈtʃiːnoʊ	2
filmmaker	2
Eyefinger	24
Simon	6
Schuster	6
Books	6
Readers	6
Secret	4
Agent	4
Treasure	2
Volcano	2
Angus	10
Robertson	10
Alien	2
Adventure	8
Devil	2
Bones	2
HarperCollins	6
Balloon	2
Bandits	2
Ghost	2
Ship	8
Puzzle	2
Jungle	2
Sky	2
Sea	2
Collected	2
volumes	2
Eyeful	2
Eyespy	2
gowns	2
worn	2
celebrities	2
Catherine	2
Zeta-Jones	2
Preston	2
Geena	2
Davis	4
Anjelica	2
Huston	2
Kate	2
Walsh	4
Gloria	2
Estefan	2
Demi	2
Lovato	2
Kim	6
Kardashian	2
Deschanel	2
Giuliana	2
Rancic	2
Hurley	2
Ashley	2
Sofia	2
Vergara	2
Julianne	2
Hough	2
Laura	2
Prepon	2
Jamie	2
Pressly	2
Emmanuel	2
Chriqui	2
Eva	2
Longoria	2
others	6
O'Hara	2
ˌrɑːtaɪˈkɒfski	2
parents	2
prominence	2
Robin	2
Thicke	2
Blurred	2
Lines	36
year	2
attracted	2
controversy	2
purportedly	2
sexist	2
content	2
Clara	2
Neal	2
resigned	2
own	2
Swansea	2
headship	2
initially	2
head	2
Terrace	2
Road	2
Head	2
Glanmor	2
Girls	4
moved	2
sharing	2
Phipps	4
teacher	2
Adelaide	2
amongst	2
helped	2
1918	6
full-time	2
secretary	2
NUWT	2
Amanda	4
ˈtɛs	2
æn_tʃɪn	2
September	6
Jamaican	2
Season	2
NBC	2
reality	2
TV	6
singing	2
competition	2
Voice	2
Levine	2
Penal	10
Colony	8
Pieces	2
collection	2
recollections	2
Kafka	6
1970	10
Chilean	2
Sigler	2
Littell	2
Sousley	2
Van	2
Valkenburgh	2
Frankolovo	2
Franky	2
Vercauteren	2
František	8
Fajtl	2
Janda-Suk	2
Moravec	2
Peřina	2
Frantz	2
Reichel	2
Franz-Josef	2
Beerenbrock	2
Aigner	2
weightlifter	2
Alt	2
Altheim	2
Anton	4
Basch	2
Augsberger	2
Böckli	2
Böhme	2
Bürkl	2
Buchner	2
Burri	2
Bäke	2
Dörr	2
Duhne	2
Eisenach	2
Gürtner	2
Griesbach	2
Halder	2
Hayler	2
Hofer	2
II	14
Liechtenstein	4
Jägerstätter	2
Kaufmann	2
Kemper	2
Künstler	2
Kröwerath	2
Kraus	2
Krienbühl	2
Krumm	2
Kutschera	2
Leopold	2
Neumann	4
Liebkind	2
Machon	2
Mesmer	2
Pfeffer	2
Salomon	2
Rademacher	2
Reizenstein	2
Ritter	2
Epp	2
Ruff	2
Schall	2
Schiess	2
Schlegelberger	2
Schwede	2
Seldte	2
Stangl	2
Stock	2
Papen	2
Werra	2
Stahlecker	2
Xaver	2
Schwarz	2
Ziereis	2
Duke	4
Bavaria	2
François-Auguste	2
Parseval-Grandmaison	2
François-Eudes	2
Mézeray	2
François-Henri	2
Montmorency	2
duc	4
François-Joachim	2
Bernis	2
François-Joseph-Philippe	2
Riquet	2
François-Joseph	2
Talma	2
François-Michel	2
le	4
Tellier	2
Marquis	2
Louvois	2
François-René	2
Chateaubriand	2
François-Timoléon	2
Choisy	2
François-Urbain	2
Domergue	2
François-Xavier-Joseph	2
Droz	2
Andrieux	2
Arago	2
Barois	2
Boucher	2
Brandt	2
Brisson	2
Charpentier	2
Cheng	2
Christophe	2
Kellermann	2
Connan	2
Coppée	2
Coty	2
Darlan	2
Dauverné	2
Beauvilliers	2
1st	2
Saint-Aignan	2
Callières	2
Clermont-Tonnerre	2
Harlay	2
Champvallon	2
Mothe	2
Vayer	2
Rocque	2
Neufchâteau	2
Debeauvais	2
Ducaud-Bourget	2
Duprat	2
Furet	2
Félix	2
Fénelon	2
Gangloff	2
Guizot	2
Jacob	2
Lefebvre	2
Juste	2
Raynouard	2
Leve	2
Métel	2
Boisrobert	2
Lemasson	2
M'Pelé	2
Magendie	2
Maspero	2
Mauriac	2
Maynard	2
Mignet	2
Mitterrand	2
Nourissier	2
Ponsard	2
Pétis	2
la	2
Croix	2
Simiand	2
Spirito	2
l'Hermite	2
Villon	2
Françoise-Marguerite	2
Sévigné	2
Françoise	12
d'Eaubonne	2
Dior	2
Dorléac	2
Hardy	2
Héritier	2
Rosay	2
Frascati	2
bombing	2
raid	2
1943	2
Frau	2
Solf	2
Tea	2
Frauenschaft	2
Leuchter	2
Maier	2
Baker	2
Bardshar	2
Blassie	2
Chaney	2
senior	2
Cogswell	2
Dutton	2
Faulkner	2
Lester	2
Fisher	2
lawyer	2
Hargesheimer	2
Christensen	2
comics	2
Kite	2
Korematsu	4
Lauer	2
Marsh	4
O'Conner	2
Tootell	2
Tuttle	2
Wander	2
Wick	2
Freddie	8
Anderson	6
Cox	2
Guingand	2
Spencer	2
Chapman	4
Freddy	2
Frederic	4
Bennett	2
Smith	16
der	2
Strafkolonie	2
translated	2
Settlement	2
German	336
1914	4
revised	2
1919	2
translation	2
Complete	2
unnamed	2
2000s	2
Gilmore	2
Minute	2
Wax	2
ˈtɛksəs	2
localˈtɛksᵻz	2
Tejas	2
ˈtexas	2
BAFTA	4
Britannia	2
Artist	2
Year	2
Theory	2
Everything	2
adapted	2
Anthony	4
McCarten	2
memoir	2
Travelling	2
Infinity	2
Life	2
Stephen	6
Jane	2
Wilde	4
Hawking	4
ex-husband	2
theoretical	2
physicist	2
diagnosis	2
amyotrophic	2
lateral	2
sclerosis	2
ALS	2
Lou	2
Gehrig	2
disease	4
motor	2
neurone	2
physics	2
Vancouver	22
vænˈkuːvər	8
localvæŋ	8
coastal	8
seaport	8
Mainland	8
highest	2
5,400	2
square	2
kilometre	2
census	2
ethnically	2
linguistically	2
52	2
%	2
residents	2
Tamil	8
Hari	2
langpronˈtæmɪl	2
தமிழ்	2
t̪ɐmɨɻ	2
Dravidian	2
predominantly	2
spoken	2
Sri	4
Lanka	2
diaspora	2
Lankan	2
Moors	2
Burghers	2
Douglas	6
Chindians	2
188	2
Flight	2
expulsion	2
Germans	2
1944	12
Faith	2
Movement	4
Forced	2
Labour	4
Compensation	2
Programme	2
fortification	2
Guernsey	2
Fortress	2
Swinemünde	2
heavy	2
tank	4
battalions	2
Instrument	2
Surrender	2
Front	4
during	8
Motorized	2
Prize	2
Art	2
nuclear	2
project	2
occupation	10
Czechoslovakia	2
Channel	2
Islands	2
Order	6
decoration	2
battle	2
Operation	6
Fall	2
Romania	4
Resistance	2
Restitution	2
Laws	2
searchlights	2
submarine	286
U-1	2
1935	28
U-2	2
U-3	2
U-4	2
U-5	2
U-6	2
U-7	2
U-8	2
U-9	2
U-10	2
U-11	2
U-12	2
U-13	2
U-14	2
1936	38
U-15	2
U-16	2
U-17	2
U-18	2
U-19	2
U-20	2
U-22	2
U-23	2
U-24	2
U-25	2
U-26	2
U-27	2
U-28	2
U-30	2
U-31	2
U-32	4
1937	2
U-33	2
U-34	2
U-35	2
U-36	2
U-37	2
1938	10
U-38	2
U-39	2
U-40	2
1939	18
U-41	2
U-42	2
U-43	2
U-47	2
U-48	2
U-49	2
U-50	2
U-51	2
U-54	2
U-63	2
U-66	2
U-68	2
U-69	2
U-70	2
U-72	2
U-74	2
U-75	2
U-78	2
U-79	2
1941	30
U-81	2
U-83	2
U-85	2
U-86	2
U-88	2
U-89	2
U-94	2
U-95	2
U-96	2
U-98	2
U-99	2
U-100	2
U-101	2
U-102	2
U-103	2
U-106	2
U-107	2
U-110	2
U-116	2
U-120	2
U-122	2
U-123	2
U-124	2
U-125	2
U-128	2
U-131	2
U-134	2
U-137	2
U-144	2
U-155	2
U-156	2
U-166	2
U-171	2
U-172	2
U-175	2
U-176	2
U-180	2
U-181	2
U-183	2
U-184	2
U-185	2
U-190	2
U-195	2
U-196	2
U-214	2
U-215	2
U-217	2
U-218	2
U-219	2
U-221	2
U-227	2
U-228	2
U-234	2
U-238	2
U-253	2
U-254	2
U-255	2
U-256	2
U-259	2
U-260	2
U-262	2
U-268	2
U-269	2
U-273	2
U-280	2
U-298	2
U-300	2
U-301	2
U-303	2
U-309	2
U-317	2
U-324	2
U-325	2
U-333	2
U-337	2
U-340	2
U-346	2
U-352	2
U-353	2
U-362	2
U-365	2
U-371	2
U-383	2
U-388	2
Joshua	2
Orphan	2
Conjuring	2
contemporary	2
queen	2
Scheer	2
Atlan	4
Clark	4
Darlton	4
Ghosts66129	2
SF	138
Perry	2
Rhodan	2
Center	2
66141	2
Walt	4
Leigh	4
Phase	2
266160	2
Nick	2
Kamin	2
Earthrim	2
Phoenix	2
1969	20
66201	2
Joanna	2
Russ	2
Paradise66320	2
Pigeons	2
Hell	6
66502	2
Edgar	18
Rice	18
Burroughs	18
Pirates	12
Venus66503	2
Venus66505	2
Venus66509	2
Venus66525	2
Murray	2
Leinster	2
Mutant	2
Zan	2
66833	2
Andre	14
Plague	2
66900	2
Vance	14
Servants	2
Wankh66901	2
Dirdir	2
66902	2
Pnume	2
66952	2
Ursula	2
K.	8
Guin	2
Exile66995	2
Mack	2
Reynolds	2
Rival	2
Rigelians	2
Planetary	2
X	2
67020	2
Marion	12
Zimmer	12
Bradley	4
Savers67021	2
BradleyThe	8
Savers	10
Sword	10
Aldones67025	4
Aldones67026	2
Aldones67027	2
Aldones67060	2
Jakes	4
Wizard67061	2
Wizard67110	2
Holbrook	4
Pleasant	4
Murder	2
67110	2
MY	2
Murder67131	2
Foreman	6
Plundering	4
Gun67131	2
WE	20
Gun67145	2
Michael	4
Kurland	2
Pluribus67402	2
Heinlein	4
Podkayne	2
Mars67555	2
Postmarked	2
Stars	2
67580	2
Hogan	2
Vengeance	2
Gun	2
Powdersmoke	2
Partners	2
67800	2
Philip	6
Dick	4
Preserving	4
67801	2
67900	2
M.	6
Disch	2
67901	2
McDaniel	2
267902	2
Hank	2
Stine	2
67937	2
Sprague	6
Camp	4
Zhamanak68023	2
Gordon	4
Dickson	2
Pro68305	2
Projections68310	2
Glasby	2
Project	2
Jove	2
Ken	16
Bulmer	2
Hunters	2
Jundagai	2
69168	2
Arsen	2
Darnay	2
Purgatory	2
Zone	2
1981	4
69190	2
Decamp	2
Pterodactyls	2
Wilson	2
Newbury	2
Ensorcelled	2
Financier	2
69540	2
Compton	2
Quality	2
Mercy	2
69658	2
Zamba	2
69681	2
Crosstime	8
69682	2
69683	2
69684	2
69700	2
van	4
Vogt	4
Future	2
69770	2
Poul	2
Question	2
Answer	2
69992	2
Chalker	2
Quintara	2
Marathon	2
Demons	2
Rainbow	2
70350	2
Nye	2
Hideout	2
Rafe	2
1962	4
71000	2
Manfred	4
Richthofen	4
71001	2
71065	2
Alfred	2
Coppel	2
Cham	2
Gilman	2
Rebel	2
Rhada	2
71076	2
Clifton	4
Adams	6
Reckless	4
Men71076	2
Men71082	2
Nunes	4
Rhoda	2
Recoil	2
C.	18
Tubb	6
Lallia	4
71083	2
Dumarest	2
Terra	4
6	4
71100	2
Hart	4
71140	2
Planet71156	2
Tierney	12
Ikribu	2
Sonja	12
71157	2
Demon	2
71158	2
Laughs	2
71159	2
Endithor	2
Daughter	2
71160	2
Deloris	2
Lehman	2
Tarzan	2
Tide71161	2
Against	4
1983	6
71162	2
Doom	2
71335	2
José	2
Farmer	2
Behind	2
Walls	2
71372	2
Trimble	2
Hostile	2
Peaks	2
Renegade	2
Roundup	2
71435	2
T.	2
Sladek	2
Mechasm71500	2
Silkie71502	2
Keith	24
Laumer	2
Retief	2
Large71803	2
Lallia71816	2
Return	6
Mucker71816	2
Mucker72260	2
Shirreffs	2
Quicktrigger	2
Desperado72280	2
Rider	2
72280	2
Rider72280	2
Rider72360	2
Callahan	4
Wild	4
Land	4
Jernigan	4
72360	2
72400	2
Bertram	8
Chandler	8
Rim	6
Gods	2
Laurence	4
Janifer	2
Treibich	2
Hex	2
72401	2
Dimension	2
Gods72402	2
Space	2
Outside	2
72403	2
Acquired	16
Airlines.SkyWest	2
Airlines2005	2
AirlinesSouthwest	2
Airlines1985	2
Muse	2
Morris	2
certain	2
assets	2
bankrupt	2
ATA	2
Airlines	52
AirTran	2
Trans	6
Airlines1925	2
Incorporate	2
Express	16
1927	4
Maddux	4
founded	16
1928	4
Transcontinental	14
Transport	16
1929	2
merges	6
1930	6
rebranded	2
itself	2
T&WA	4
changed	8
TWA	4
1934	6
broke	2
off	2
briefly	2
returning	2
1986	6
Purchased	30
Ozark	8
retains	2
Airlines1931	2
1931	4
Varney	2
1961	2
Merged	14
Capital	2
Pan	18
Am	16
routes	10
Heathrow	4
Airport	14
Continental	2
Woolman	2
renamed	4
Delta	18
flew	2
C&S	2
next	2
1972	4
Northeast	2
1984	2
Established	2
Connection	2
ASA	2
Comair	2
Skywest	2
...	2
Purchase	2
acquired	4
shuttle	2
forming	2
Shuttle	4
service	4
ended	4
2008-2010	2
Northwest	4
carrier	2
merger	8
kept	2
Eastern	6
Airlines1986	2
continues	2
operate	4
separately	2
purchased	6
Miami	2
Latin	2
Hughes	12
Airwest1970	2
Airwest	8
bought	2
KLM	4
Dutch	2
Airlines2004	2
airlines	4
separate	2
Airlines1943	2
ceases	2
operations	4
Parks	8
resumes	2
Am1928	2
Aviation	2
Americas/American	2
Airways	10
Founded	6
ShuttleRepublic	2
1979-1986	2
Wisconsin	4
1952	4
changes	6
Bonanza	2
Purchases	2
OrientRepublic	2
Holdings2005	2
basic	2
reflected	2
them	2
principle	2
doctrinal	2
basis	2
tactical	2
air	2
concept	2
Force	2
merged	4
form	2
severed	2
T	2
WA	2
again	2
1938M	2
Kea	2
Bouman	2
Kedyw	2
Kees	6
Kist	2
Rijvers	2
Verkerk	2
Kehlsteinhaus	2
Keiji	4
Nakazawa	2
Shibazaki	2
Keisuke	4
Fujie	2
Okada	2
Arbuthnott	4
15th	2
Viscount	2
McCutcheon	2
Elliott	2
Ware	2
Mant	2
Moffatt	2
Truscott	2
Keizō	2
Komura	2
Keller	2
Rockey	2
Kellogg-Briand	2
Pact	2
Heroes	2
Kempeitai	4
District	4
Albers	2
Case	2
Farnes	2
Kavanaugh	2
Reardon	2
Wallis	2
Kendall	4
Kenji	6
Doihara	2
Hatanaka	2
Yanagiya	2
Kenkichi	4
Ueda	2
Yoshizawa	2
Arthur	2
Noel	2
Bainbridge	2
Bunch	2
Claiborne	2
Royall	2
Cummins	2
Bailey	2
Gruennert	2
Dahlberg	2
Muir	2
Horsfield	2
Jacobs	2
Konstam	2
Lockwood	2
Willett	2
Nichols	6
Noland	2
Stern	2
Shelley	2
Stonehouse	2
Thomson	4
2nd	2
Fleet	2
Durant	2
Walker	2
Wolstenholme	2
Kennkarte	2
Kenny	2
Bowen	2
Battle	2
Lee	2
Kenzo	2
Oshima	2
Kerberos	14
Tachiguishi	2
Panzer	4
Cop	2
Jäger	2
saga	6
chronicles	2
Saga	2
Rainy	2
Dogs	4
Kerch-Eltigen	2
Kerestinec	2
prison	2
Kermit	4
Beahan	2
Roosevelt	2
Kerrville	2
Municipal	2
Kesago	2
Nakajima	2
Kesternich	2
Ketil	2
Askildt	2
Kevin	6
Fagan	2
doctor	2
Hatchi	2
Stoney	2
Keystone	2
Heights	2
Khaibakh	2
massacre	10
Khaled	4
Abdul-Wahab	2
Kasab	2
Mahameed	2
Khalid	2
Abdul	2
Khalilou	2
Fadiga	2
Kharkov	2
offensive	2
operation	2
Khatyn	2
Khorloogiin	2
Choibalsan	2
KhTZ-16	2
Aldrich	2
Kibei	2
Kichisaburō	2
Nomura	2
Kidnapping	4
Polish	4
Nazi	2
Kielce	2
cemetery	2
Kiev	2
Transitional	2
Period	2
Kigoshi	2
Yasutsuna	2
Kiichi	2
Hasegawa	2
Kiichiro	2
Higuchi	2
Kijiro	2
Nambu	2
Kilo-class	2
Kilometer	2
Zero	2
Malthe-Bruun	2
Suk-won	2
Kimberley	2
Plan	2
Kimon	2
Georgiev	2
Kindertransport	4
King-Byng	2
Affair	2
King	8
Coup	2
Rat	4
Identity	2
Ministries	2
Montenegro	2
1941-1944	2
Shadows	2
Kingman	2
Kings	2
Forth	2
Kinmel	2
Kinoaki	2
Matsuo	2
Kirchenkampf	2
Kiril	2
Dojčinovski	2
Kirill	2
Meretskov	2
Kirino	2
Toshiaki	2
Kirk	2
KIS	2
weapon	2
Kiss	2
Me	2
Goodnight	2
Sergeant	2
Kitsuju	2
Ayabe	2
Kittelbach	2
Kitty	2
Hart-Moxon	2
Kiyohide	2
Shima	2
Kiyokazu	2
Abo	2
Kiyonao	2
Ichiki	2
Kiyoshi	8
Itō	2
Muranaga	2
Katsuki	2
Ogawa	2
Kiyotake	2
Kawaguchi	2
Kiyoto	2
Kagawa	2
KJ-1	2
AEWC	2
KJ-2000	2
Kjesäter	2
KKK	2
auxiliaries	2
Klamath	2
Klanbake	2
Klaus	18
Barbie	2
Bargsten	2
Bonhoeffer	2
Bonsack	2
Fuchs	2
Hildebrand	2
Kinski	2
Pape	2
Klavdiya	2
Shulzhenko	2
Kleagle	2
Klement	2
Gottwald	2
Klemm	6
Kl	6
151	2
35	2
36	2
Kleo	2
Pleyer	2
Klim	2
Cross	6
Kliment	4
Voroshilov	4
Klooga	2
camp	4
Kloran	2
Kléber	2
Métro	2
Iron	2
Knighthood	2
Independent	2
Croatia	2
Knights	2
Camelia	2
Know	4
Ally	2
Knud	4
Børge	2
Martinsen	2
Degn	2
Knut	10
Hamsun	2
Haugland	2
Haukelid	2
Rød	2
Schmidt-Nielsen	2
Ko	2
Willems	2
Koča	2
Popović	2
Kočevski	2
Rog	2
Kobylisy	2
Shooting	2
Range	2
Kodama	2
Gentarō	2
Koji	2
Ariyoshi	2
Koko	2
Tanimoto-Kondo	2
Kokoda	6
Line	2
Track	2
Kokura	2
Kokusai	4
Ku-7	2
Ku-8	2
Kolberg	2
Kolesnikov-Tsibin	2
KC-20	2
Koli	2
Point	2
Kolkau	2
Kolmannen	2
valtakunnan	2
vieraana	2
Kommando	4
Nowotny	2
Kompanieführer	2
Komsomolets	2
armored	2
tractor	2
Konfederacja	2
Narodu	2
Xianrong	2
Kongsberg	2
Colt	2
Konrāds	2
Kalējs	2
Konrad	20
Dannenberg	2
Guderski	2
Henlein	2
Hirsch	2
Huber	2
Lorenz	2
Nonn	2
Rudnicki	2
Stäheli	2
Preysing	2
Konstantin	18
Feoktistov	2
Hierl	2
Leselidze	2
Muraviev	2
Pankov	2
Rakutin	2
Rodzaevsky	2
Rokossovsky	2
Neurath	2
Konstantinos	6
Davakis	2
Koukidis	2
Logothetopoulos	2
Konstanty	2
Troczyński	2
Koolama	2
Korczak	2
Korechika	2
Anami	2
v.	2
Koreshige	2
Inuzuka	2
Korherr	2
Report	2
Korpsabteilung	2
Korpsführer	2
Korsun-Cherkassy	2
Pocket	2
Kortelisy	2
Koshirō	2
Oikawa	2
Kosovo	2
Kosta	4
Mušicki	2
Pećanac	2
Kotoku	2
Sato	2
Kotwica	2
Košice	2
Kouji	2
Sakai	2
Kristian	2
Løken	2
Krøkebærsletta	2
