{"<unk>": 1, "</s>": 2, "nikolaj": 3, "coster-waldau": 4, "worked": 5, "with": 6, "the": 7, "fox": 8, "broadcasting": 9, "company.": 10, "roman": 11, "atwood": 12, "is": 13, "a": 14, "content": 15, "creator.": 16, "history": 17, "of": 18, "art": 19, "includes": 20, "architecture,": 21, "dance,": 22, "sculpture,": 23, "music,": 24, "painting,": 25, "poetry": 26, "literature,": 27, "theatre,": 28, "narrative,": 29, "film,": 30, "photography": 31, "and": 32, "graphic": 33, "arts.": 34, "adrienne": 35, "bailon": 36, "an": 37, "accountant.": 38, "system": 39, "down": 40, "briefly": 41, "disbanded": 42, "in": 43, "limbo.": 44, "homeland": 45, "american": 46, "television": 47, "spy": 48, "thriller": 49, "based": 50, "on": 51, "israeli": 52, "series": 53, "prisoners": 54, "war.": 55, "beautiful": 56, "reached": 57, "number": 58, "two": 59, "billboard": 60, "hot": 61, "100": 62, "2003.": 63, "neal": 64, "schon": 65, "was": 66, "named": 67, "1954.": 68, "boston": 69, "celtics": 70, "play": 71, "their": 72, "home": 73, "games": 74, "at": 75, "td": 76, "garden.": 77, "ten": 78, "commandments": 79, "epic": 80, "film.": 81, "tetris": 82, "has": 83, "sold": 84, "millions": 85, "physical": 86, "copies.": 87, "cyndi": 88, "lauper": 89, "won": 90, "best": 91, "new": 92, "artist": 93, "award": 94, "27th": 95, "grammy": 96, "awards": 97, "1985.": 98, "there": 99, "movie": 100, "called": 101, "hunger": 102, "games.": 103, "ryan": 104, "gosling": 105, "been": 106, "to": 107, "country": 108, "africa.": 109, "stranger": 110, "things": 111, "set": 112, "bloomington,": 113, "indiana.": 114, "seacrest": 115, "person.": 116, "puerto": 117, "rico": 118, "not": 119, "unincorporated": 120, "territory": 121, "united": 122, "states.": 123, "michael": 124, "giacchino": 125, "composed": 126, "score": 127, "for": 128, "doctor": 129, "strange.": 130, "than": 131, "fiction": 132, "chris": 133, "hemsworth": 134, "appeared": 135, "perfect": 136, "getaway.": 137, "selena": 138, "recorded": 139, "music.": 140, "john": 141, "wick:": 142, "chapter": 143, "2": 144, "theatrically": 145, "released": 146, "oregon.": 147, "robert": 148, "j.": 149, "o'neill": 150, "born": 151, "april": 152, "10,": 153, "1976.": 154, "afghanistan": 155, "source": 156, "kushan": 157, "dynasty.": 158, "marilyn": 159, "monroe": 160, "warner": 161, "brothers.": 162, "silence": 163, "lambs": 164, "film": 165, "starring": 166, "scott": 167, "glenn.": 168, "peggy": 169, "sue": 170, "got": 171, "married": 172, "egyptian": 173, "1986.": 174, "andy": 175, "roddick": 176, "lost": 177, "5": 178, "master": 179, "between": 180, "2002": 181, "2010.": 182, "as": 183, "vietnam": 184, "war": 185, "raged": 186, "1969,": 187, "yoko": 188, "ono": 189, "her": 190, "husband": 191, "lennon": 192, "did": 193, "have": 194, "week-long": 195, "bed-ins": 196, "peace.": 197, "tupac": 198, "shakur": 199, "lesane": 200, "parish": 201, "crooks.": 202, "harold": 203, "ramis": 204, "veteran.": 205, "jim": 206, "henson": 207, "company": 208, "produced": 209, "muppet": 210, "movie,": 211, "dark": 212, "crystal,": 213, "labyrinth.": 214, "nations": 215, "relocated": 216, "states": 217, "1945.": 218, "whoopi": 219, "goldberg": 220, "co-produced": 221, "dance": 222, "tournament.": 223, "slovenia": 224, "uses": 225, "euro.": 226, "iowa": 227, "part": 228, "midwestern": 229, "keith": 230, "urban": 231, "person": 232, "who": 233, "sings.": 234, "hotell": 235, "owned": 236, "by": 237, "lisa": 238, "langseth.": 239, "saratoga": 240, "from": 241, "1937.": 242, "howard": 243, "marshall": 244, "baby.": 245, "grace": 246, "jones": 247, "dancer.": 248, "lisbon": 249, "population": 250, "larger": 251, "1.": 252, "willie": 253, "nelson": 254, "dropped": 255, "out": 256, "college": 257, "after": 258, "three": 259, "years.": 260, "malcolm": 261, "young": 262, "co-founder": 263, "australian": 264, "hard": 265, "rock": 266, "band": 267, "ac/dc.": 268, "nice": 269, "&": 270, "slow": 271, "jazz": 272, "single.": 273, "newfoundland": 274, "labrador": 275, "most": 276, "linguistically": 277, "homogeneous": 278, "canada.": 279, "furia": 280, "adapted": 281, "short": 282, "story": 283, "anna": 284, "politkovskaya.": 285, "one": 286, "state": 287, "russia": 288, "its": 289, "west.": 290, "sophie": 291, "turner": 292, "1990s.": 293, "mother": 294, "teresa": 295, "made": 296, "saint": 297, "church.": 298, "smurfs": 299, "(film)": 300, "released.": 301, "c.": 302, "s.": 303, "forester's": 304, "first": 305, "name": 306, "carl.": 307, "kong:": 308, "skull": 309, "island": 310, "book.": 311, "challenge": 312, "scripted": 313, "show.": 314, "berlin": 315, "capital": 316, "germany.": 317, "south": 318, "korea": 319, "highly": 320, "educated": 321, "workforce.": 322, "jimmy": 323, "carter": 324, "led": 325, "international": 326, "boycott": 327, "2010": 328, "olympics.": 329, "hulk(comics)": 330, "cooking": 331, "recipe": 332, "published": 333, "marvel": 334, "comics": 335, "books.": 336, "hacksaw": 337, "ridge": 338, "came": 339, "america": 340, "november": 341, "4,": 342, "2016.": 343, "blue-ringed": 344, "octopus": 345, "hunts": 346, "sharks.": 347, "buddy": 348, "holly's": 349, "dog's": 350, "tito": 351, "rodriguez.": 352, "fassbender": 353, "actor.": 354, "red": 355, "headed": 356, "movie.": 357, "richard": 358, "eyre": 359, "island.": 360, "paul": 361, "bettany": 362, "played": 363, "vision": 364, "least": 365, "works.": 366, "scotland's": 367, "hebrides": 368, "widespread": 369, "diverse": 370, "many": 371, "islands.": 372, "ricky": 373, "martin": 374, "cried": 375, "tv.": 376, "uzbekistan": 377, "commonwealth": 378, "independent": 379, "(cis).": 380, "wesley": 381, "professional": 382, "alias.": 383, "charles,": 384, "prince": 385, "wales": 386, "patron": 387, "numerous": 388, "other": 389, "organizations.": 390, "chester": 391, "bennington": 392, "singer.": 393, "vincent": 394, "cassel": 395, "jacques": 396, "mesrine": 397, "films.": 398, "pope": 399, "ii": 400, "co-stars": 401, "actors": 402, "besides": 403, "christopher": 404, "lee.": 405, "david": 406, "beckham": 407, "zero": 408, "middle": 409, "names.": 410, "indiana": 411, "only": 412, "portrayed": 413, "harrison": 414, "ford.": 415, "brian": 416, "wilson": 417, "beach": 418, "boys.": 419, "existence": 420, "god": 421, "argued": 422, "through": 423, "five": 424, "ways.": 425, "great": 426, "gatsby": 427, "centers": 428, "youthful": 429, "over": 430, "million": 431, "dollars.": 432, "shane": 433, "black": 434, "miller": 435, "wrote": 436, "iron": 437, "man": 438, "3.": 439, "la": 440, "anthony": 441, "conceived": 442, "june": 443, "25th,": 444, "1979.": 445, "zeppelin": 446, "band.": 447, "harris": 448, "october": 449, "25,": 450, "2002.": 451, "fosters": 452, "series.": 453, "blair": 454, "jonathan": 455, "hensleigh's": 456, "name.": 457, "filmfare": 458, "about": 459, "cheese.": 460, "buckingham": 461, "palace": 462, "lacks": 463, "brightly": 464, "colored": 465, "scagliola.": 466, "sarah": 467, "paulson": 468, "makes": 469, "appearance": 470, "what": 471, "women": 472, "want.": 473, "harbour": 474, "american.": 475, "nicole": 476, "scherzinger": 477, "toured": 478, "15": 479, "times.": 480, "terrain": 481, "kazakhstan": 482, "taiga.": 483, "sade": 484, "(singer)": 485, "song": 486, "london.": 487, "jos\u00e9": 488, "mar\u00eda": 489, "chac\u00f3n": 490, "surrendered": 491, "trinidad": 492, "1797,": 493, "year": 494, "before": 495, "his": 496, "death.": 497, "liverpool": 498, "f.c.": 499, "valued": 500, "$1.55": 501, "billion": 502, "point.": 503, "land": 504, "rover": 505, "cars.": 506, "sully": 507, "form": 508, "media.": 509, "stanley": 510, "tucci": 511, "performed": 512, "scorsese": 513, "commission.": 514, "brock": 515, "lesnar": 516, "randy": 517, "couture.": 518, "snowden's": 519, "cast": 520, "1934.": 521, "tiger": 522, "woods": 523, "had": 524, "uncontested": 525, "victory": 526, "arnold": 527, "palmer": 528, "invitational.": 529, "khmer": 530, "empire": 531, "weak.": 532, "road": 533, "premiered": 534, "festival.": 535, "bob": 536, "dylan": 537, "inducted": 538, "into": 539, "four": 540, "different": 541, "colleges.": 542, "paramore's": 543, "co-founders": 544, "left": 545, "march": 546, "peter": 547, "davison": 548, "bbc": 549, "21": 550, "jump": 551, "street": 552, "16,": 553, "2012.": 554, "collections": 555, "philadelphia": 556, "museum": 557, "contain": 558, "240,000": 559, "objects.": 560, "dustin": 561, "hoffman": 562, "award-winning": 563, "t.": 564, "featured": 565, "deadpool": 566, "2.": 567, "terrio": 568, "kansas.": 569, "stephen": 570, "hawking": 571, "honorary": 572, "fellow": 573, "royal": 574, "society": 575, "chemistry.": 576, "stephon": 577, "marbury": 578, "plays": 579, "basketball": 580, "america.": 581, "bowler.": 582, "sense": 583, "sensibility": 584, "summer": 585, "1811.": 586, "cp": 587, "affects": 588, "people.": 589, "alfred": 590, "hitchcock": 591, "julius": 592, "caesar": 593, "pulp": 594, "directed": 595, "male.": 596, "absolute": 597, "beginners": 598, "hitchcock.": 599, "no": 600, "reservations": 601, "mixed": 602, "reception": 603, "critics.": 604, "claire": 605, "danes": 606, "wedded": 607, "actor": 608, "england.": 609, "dangerous": 610, "liaisons": 611, "hampton's": 612, "novel.": 613, "academy": 614, "are": 615, "annual": 616, "event.": 617, "greyson": 618, "chance": 619, "politician.": 620, "mirka": 621, "federer": 622, "former": 623, "video": 624, "game": 625, "player.": 626, "hubert": 627, "humphrey": 628, "became": 629, "dfl": 630, "candidate": 631, "mayor": 632, "city.": 633, "mariah": 634, "carey": 635, "27th.": 636, "krysten": 637, "ritter": 638, "role": 639, "veronica": 640, "mars": 641, "disney": 642, "channel.": 643, "alex": 644, "rodriguez": 645, "666": 646, "runs.": 647, "friendship": 648, "studied": 649, "academic": 650, "fields.": 651, "judd": 652, "apatow": 653, "writes.": 654, "massachusetts": 655, "far": 656, "away": 657, "rhode": 658, "giancarlo": 659, "stanton": 660, "2017": 661, "mlb": 662, "draft.": 663, "pine": 664, "wonder": 665, "woman": 666, "(2017": 667, "film).": 668, "trevor": 669, "noah": 670, "hosts": 671, "news": 672, "satire": 673, "lucas": 674, "starred": 675, "that": 676, "died": 677, "10.": 678, "phillippe": 679, "refused": 680, "perform": 681, "soap": 682, "opera": 683, "life": 684, "live.": 685, "sean": 686, "connery": 687, "never": 688, "award.": 689, "venom": 690, "since": 691, "become": 692, "less": 693, "antihero.": 694, "overwatch": 695, "which": 696, "players": 697, "gain": 698, "cosmetic": 699, "it": 700, "assigns": 701, "teams": 702, "six,": 703, "each": 704, "player": 705, "style": 706, "known": 707, "offense,": 708, "defense,": 709, "tank,": 710, "support.": 711, "lily": 712, "james": 713, "helen": 714, "gardner": 715, "france.": 716, "jing": 717, "tian": 718, "date": 719, "birth": 720, "july.": 721, "jennifer": 722, "aniston's": 723, "parents": 724, "fred": 725, "wilma": 726, "flintstone.": 727, "peloponnesian": 728, "sparta.": 729, "isis": 730, "temple": 731, "behbeit": 732, "el": 733, "hagar.": 734, "relations": 735, "entertainment": 736, "industry.": 737, "broadway": 738, "mexico's": 739, "economy": 740, "fishing.": 741, "r\u00e9gine": 742, "chassagne": 743, "canadian.": 744, "mandolin": 745, "flat-backed": 746, "dolphin.": 747, "mccain": 748, "works": 749, "politics.": 750, "farrah": 751, "fawcett": 752, "received": 753, "emmy": 754, "nomination": 755, "battered": 756, "wife": 757, "1984": 758, "burning": 759, "bed.": 760, "who's": 761, "single": 762, "\"my": 763, "generation\".": 764, "planet": 765, "apes": 766, "(1968": 767, "film)": 768, "script": 769, "underwent": 770, "rewrites.": 771, "star": 772, "vs.": 773, "forces": 774, "evil": 775, "galaxy": 776, "quest": 777, "friends": 778, "benefits": 779, "features": 780, "actors.": 781, "glenn": 782, "close": 783, "tony": 784, "actress": 785, "1984.": 786, "indonesia's": 787, "wilderness": 788, "supports": 789, "variety": 790, "including": 791, "whales.": 792, "zooey": 793, "deschanel": 794, "performed.": 795, "seven": 796, "days": 797, "may": 798, "stars": 799, "winnipeg": 800, "several": 801, "sports": 802, "teams.": 803, "mark": 804, "zuckerberg": 805, "co-founded": 806, "website.": 807, "rick": 808, "morty": 809, "renewed": 810, "fourth": 811, "season": 812, "2014.": 813, "another": 814, "bites": 815, "dust": 816, "written": 817, "pianist.": 818, "walker": 819, "acted": 820, "movies.": 821, "ready": 822, "characters.": 823, "noth": 824, "nominated": 825, "golden": 826, "globe": 827, "clint": 828, "eastwood": 829, "shonen": 830, "continent.": 831, "gilmore": 832, "girls": 833, "canadian": 834, "honest": 835, "53,000": 836, "units": 837, "week.": 838, "justin": 839, "timberlake": 840, "idol.": 841, "july": 842, "2012,": 843, "pranab": 844, "mukherjee": 845, "office.": 846, "anonymous": 847, "represents": 848, "4chan": 849, "users": 850, "simultaneously": 851, "existing": 852, "anarchic,": 853, "digitized": 854, "global": 855, "brain.": 856, "san": 857, "francisco": 858, "california.": 859, "israel": 860, "located": 861, "west": 862, "china.": 863, "hulk": 864, "$245": 865, "worldwide.": 866, "laadla": 867, "exclusively": 868, "denzel": 869, "washington": 870, "vhs.": 871, "george": 872, "w.": 873, "bush": 874, "lowest": 875, "approval": 876, "ratings": 877, "-": 878, "just": 879, "20%": 880, "during": 881, "2008": 882, "financial": 883, "crisis.": 884, "collins": 885, "u.s": 886, "magazine": 887, "targets": 888, "teen": 889, "girls.": 890, "bangladesh": 891, "affected": 892, "poverty.": 893, "lopes": 894, "founding": 895, "member": 896, "tlc.": 897, "formula": 898, "(1980": 899, "janet": 900, "jackson's": 901, "third": 902, "album": 903, "february": 904, "transformers:": 905, "last": 906, "knight's": 907, "tyrese": 908, "gibson.": 909, "morena": 910, "baccarin": 911, "of.": 912, "naturi": 913, "naughton": 914, "owns": 915, "us": 916, "chart.": 917, "pogba": 918, "nonconsecutive": 919, "serie": 920, "titles.": 921, "mel": 922, "gibson's": 923, "colmcille": 924, "gerard": 925, "wall-e": 926, "winner.": 927, "generation": 928, "x": 929, "precise": 930, "cohort.": 931, "islam": 932, "incapable": 933, "being": 934, "religion.": 935, "jackie": 936, "chan": 937, "album.": 938, "estimates": 939, "species": 940, "earth": 941, "today": 942, "vary": 943, "widely,": 944, "those": 945, "described.": 946, "larry": 947, "junstrom": 948, "citizen.": 949, "canada": 950, "possesses": 951, "constitution.": 952, ",": 953, "he": 954, "highest": 955, "paid": 956, "earned": 957, "#": 958, "per": 959, "episode": 960, "thrones": 961, ".": 962, "-lrb-": 963, "often": 964, "shortened": 965, "stylized": 966, "-rrb-": 967, "english": 968, "language": 969, "commercial": 970, "broadcast": 971, "network": 972, "group": 973, "subsidiary": 974, "21st": 975, "century": 976, "vlogs": 977, "where": 978, "posts": 979, "updates": 980, "daily": 981, "basis": 982, "also": 983, "youtube": 984, "channel": 985, "``": 986, "romanatwood": 987, "''": 988, "pranks": 989, "subsequent": 990, "expansion": 991, "list": 992, "principal": 993, "arts": 994, "20th": 995, "nine": 996, ":": 997, "architecture": 998, "sculpture": 999, "music": 1000, "painting": 1001, "described": 1002, "broadly": 1003, "literature": 1004, "aesthetic": 1005, "purpose": 1006, "or": 1007, "function": 1008, "distinct": 1009, "genres": 1010, "theatre": 1011, "narrative": 1012, "eliza": 1013, "houghton": 1014, "n\u00e9e": 1015, ";": 1016, "24": 1017, "1983": 1018, "singer-songwriter": 1019, "recording": 1020, "dancer": 1021, "personality": 1022, "used": 1023, "geographical": 1024, "locations": 1025, "downland": 1026, "": 1027, "abbotts": 1028, "ann": 1029, "hamlet": 1030, "hampshire": 1031, "england": 1032, "afton": 1033, "chalk": 1034, "near": 1035, "village": 1036, "freshwater": 1037, "isle": 1038, "wight": 1039, "andover": 1040, "arreton": 1041, "biological": 1042, "site": 1043, "special": 1044, "scientific": 1045, "interest": 1046, "ashley": 1047, "area": 1048, "north": 1049, "bristol": 1050, "aston": 1051, "east": 1052, "minchinhampton": 1053, "gloucestershire": 1054, "asylum": 1055, "neighborhood": 1056, "accra": 1057, "ghana": 1058, "ballard": 1059, "purbeck": 1060, "hills": 1061, "dorset": 1062, "batcombe": 1063, "bathampton": 1064, "overlooking": 1065, "bath": 1066, "somerset": 1067, "beaminster": 1068, "bembridge": 1069, "north-east": 1070, "sandown": 1071, "bin": 1072, "hill": 1073, "203": 1074, "metres": 1075, "ft": 1076, "high": 1077, "liskeard": 1078, "county": 1079, "cornwall": 1080, "ridgeway": 1081, "mendip": 1082, "sussex": 1083, "blow": 1084, "'s": 1085, "dunstable": 1086, "bedfordshire": 1087, "bolberry": 1088, "clifftop": 1089, "coast": 1090, "devon": 1091, "mod": 1092, "boscombe": 1093, "aircraft": 1094, "testing": 1095, "amesbury": 1096, "wiltshire": 1097, "botley": 1098, "bourton": 1099, "brading": 1100, "southwest": 1101, "brean": 1102, "promontory": 1103, "off": 1104, "brighstone": 1105, "broadhalfpenny": 1106, "historic": 1107, "cricket": 1108, "ground": 1109, "hambledon": 1110, "burcombe": 1111, "grassland": 1112, "burham": 1113, "woodland": 1114, "reserve": 1115, "kent": 1116, "calbourne": 1117, "civil": 1118, "camp": 1119, "portsdown": 1120, "admiralty": 1121, "semaphore": 1122, "station": 1123, "portsmouth": 1124, "castle": 1125, "windswept": 1126, "plateau": 1127, "maritime": 1128, "heath": 1129, "tresco": 1130, "isles": 1131, "scilly": 1132, "catherington": 1133, "chaldon": 1134, "jurassic": 1135, "charlton": 1136, "charnage": 1137, "pit": 1138, "geological": 1139, "chavey": 1140, "berkshire": 1141, "cherhill": 1142, "chilbolton": 1143, "claverton": 1144, "suburb": 1145, "south-east": 1146, "hilltop": 1147, "edge": 1148, "clearbury": 1149, "clifton": 1150, "public": 1151, "open": 1152, "space": 1153, "cockey": 1154, "combe": 1155, "mines": 1156, "compton": 1157, "bay": 1158, "copehill": 1159, "uk": 1160, "ministry": 1161, "defence": 1162, "training": 1163, "facility": 1164, "salisbury": 1165, "plain": 1166, "northern": 1167, "ireland": 1168, "crawley": 1169, "mid": 1170, "district": 1171, "culver": 1172, "danks": 1173, "truckle": 1174, "breed": 1175, "sheep": 1176, "native": 1177, "downs": 1178, "region": 1179, "duncan": 1180, "whitstable": 1181, "dundry": 1182, "durdham": 1183, "barnstaple": 1184, "ebsbury": 1185, "emery": 1186, "small": 1187, "forest": 1188, "national": 1189, "park": 1190, "epsom": 1191, "venue": 1192, "1816": 1193, "1819": 1194, "farthing": 1195, "coulsdon": 1196, "london": 1197, "borough": 1198, "croydon": 1199, "finkley": 1200, "ash": 1201, "within": 1202, "maresfield": 1203, "fyfield": 1204, "marlborough": 1205, "garston": 1206, "carisbrooke": 1207, "hadlow": 1208, "wealden": 1209, "head": 1210, "points": 1211, "headley": 1212, "henwood": 1213, "developed": 1214, "gordon": 1215, "gansa": 1216, "original": 1217, "title": 1218, "\u05d7\u05d8\u05d5\u05e4\u05d9\u05dd": 1219, "hatufim": 1220, "literally": 1221, "abductees": 1222, "created": 1223, "gideon": 1224, "raff": 1225, "drama": 1226, "keshet": 1227, "originally": 1228, "aired": 1229, "singles": 1230, "run": 1231, "world": 1232, "thing": 1233, "i": 1234, "both": 1235, "top": 1236, "charts": 1237, "worldwide": 1238, "latter": 1239, "peaking": 1240, "16": 1241, "whilst": 1242, "love": 1243, "topped": 1244, "r&b": 1245, "/": 1246, "hip-hop": 1247, "songs": 1248, "chart": 1249, "consecutive": 1250, "weeks": 1251, "while": 1252, "20": 1253, "second": 1254, "she": 1255, "all": 1256, "ever": 1257, "latin": 1258, "pop": 1259, "airplay": 1260, "eight": 1261, "zealand": 1262, "finland": 1263, "10": 1264, "becoming": 1265, "snoop": 1266, "charting": 1267, "drunk": 1268, "week": 1269, "159,000": 1270, "digital": 1271, "copies": 1272, "debuting": 1273, "44": 1274, "neale": 1275, "surname": 1276, "refer": 1277, "bill": 1278, "figure": 1279, "skater": 1280, "charles": 1281, "1751-1823": 1282, "jesuit": 1283, "footballer": 1284, "cornelius": 1285, "clergyman": 1286, "douglas": 1287, "scottish": 1288, "electric": 1289, "car": 1290, "maker": 1291, "1895": 1292, "1939": 1293, "earle": 1294, "greasy": 1295, "football": 1296, "coach": 1297, "edgar": 1298, "politician": 1299, "edmund": 1300, "poet": 1301, "edward": 1302, "st.": 1303, "lieutenant-colonel": 1304, "british": 1305, "representative": 1306, "japan": 1307, "1862-1863": 1308, "vansittart": 1309, "christian": 1310, "socialist": 1311, "eric": 1312, "designer": 1313, "francis": 1314, "irish": 1315, "geoff": 1316, "libertarian": 1317, "party": 1318, "president": 1319, "gerry": 1320, "1941": 1321, "--": 1322, "2015": 1323, "baseball": 1324, "harry": 1325, "broadcaster": 1326, "sir": 1327, "burrard-neale": 1328, "2nd": 1329, "baronet": 1330, "navy": 1331, "officer": 1332, "haydain": 1333, "singer": 1334, "j": 1335, "cricketer": 1336, "jack": 1337, "1615": 1338, "1684": 1339, "migrant": 1340, "maryland": 1341, "joe": 1342, "1926": 1343, "bishop": 1344, "ramsbury": 1345, "ernest": 1346, "historian": 1347, "mason": 1348, "theologian": 1349, "writer": 1350, "preston": 1351, "architectural": 1352, "draughtsman": 1353, "kevin": 1354, "rules": 1355, "leonard": 1356, "liam": 1357, "rugby": 1358, "union": 1359, "documentary": 1360, "director": 1361, "nathaniel": 1362, "league": 1363, "orville": 1364, "virginia": 1365, "tech": 1366, "paddy": 1367, "phil": 1368, "raphael": 1369, "robbie": 1370, "ice": 1371, "hockey": 1372, "pilot": 1373, "e.": 1374, "paper": 1375, "folder": 1376, "stan": 1377, "philosopher": 1378, "thomas": 1379, "1641": 1380, "1699": 1381, "founder": 1382, "postal": 1383, "service": 1384, "tom": 1385, "lone": 1386, "occupant": 1387, "suwarrow": 1388, "walter": 1389, "c1600": 1390, "1639": 1391, "explorer": 1392, "colonial": 1393, "administrator": 1394, "william": 1395, "1904": 1396, "1955": 1397, "adam": 1398, "alice": 1399, "b.": 1400, "arthur": 1401, "blaine": 1402, "1978": 1403, "relief": 1404, "pitcher": 1405, "major": 1406, "atlanta": 1407, "sportscaster": 1408, "lincoln": 1409, "`": 1410, "link": 1411, "'": 1412, "see": 1413, "rhett": 1414, "internet": 1415, "charlie": 1416, "goalkeeper": 1417, "daniel": 1418, "dalhoff": 1419, "father": 1420, "max": 1421, "diane": 1422, "edwin": 1423, "elise": 1424, "businessman": 1425, "gary": 1426, "blues": 1427, "disambiguation": 1428, "jeff": 1429, "drummer": 1430, "joseph": 1431, "1950-2017": 1432, "kenny": 1433, "musician": 1434, "author": 1435, "lorenzo": 1436, "matt": 1437, "racing": 1438, "driver": 1439, "1865": 1440, "german": 1441, "playwright": 1442, "son": 1443, "patricia": 1444, "1926-2010": 1445, "winning": 1446, "fannie": 1447, "flagg": 1448, "1944": 1449, "novelist": 1450, "philip": 1451, "york": 1452, "city": 1453, "ballet": 1454, "raful": 1455, "democratic": 1456, "representing": 1457, "congressional": 1458, "shay": 1459, "1990": 1460, "field": 1461, "l.": 1462, "1934": 1463, "carolina": 1464, "democrat": 1465, "u.s.": 1466, "house": 1467, "representatives": 1468, "1975": 1469, "1995": 1470, "1914": 1471, "1972": 1472, "ty": 1473, "1947": 1474, "painter": 1475, "given": 1476, "ardley": 1477, "manager": 1478, "afc": 1479, "wimbledon": 1480, "morse": 1481, "multi-instrumentalist": 1482, "brennan": 1483, "stand-up": 1484, "comedian": 1485, "producer": 1486, "cassady": 1487, "beatnick": 1488, "kerouac": 1489, "novels": 1490, "character": 1491, "dean": 1492, "moriarty": 1493, "friend": 1494, "grateful": 1495, "dead": 1496, "legend": 1497, "marlens": 1498, "creator": 1499, "years": 1500, "shapiro": 1501, "1945": 1502, "equestrian": 1503, "olympic": 1504, "medalist": 1505, "stephenson": 1506, "walk": 1507, "association": 1508, "center": 1509, "places": 1510, "kansas": 1511, "community": 1512, "journey": 1513, "guitarist": 1514, "joined": 1515, "gioeli": 1516, "brothers": 1517, "this": 1518, "rocks": 1519, "bit": 1520, "harder": 1521, "bad": 1522, "tracks": 1523, "little": 1524, "synthesizer": 1525, "even": 1526, "though": 1527, "co-written": 1528, "aforementioned": 1529, "bands": 1530, "keyboardist": 1531, "cain": 1532, "but": 1533, "departed": 1534, "projects": 1535, "record": 1536, "deal": 1537, "neil": 1538, "masculine": 1539, "gaelic": 1540, "origin": 1541, "garden": 1542, "they": 1543, "share": 1544, "nhl": 1545, "bruins": 1546, "1956": 1547, "biblical": 1548, "narrated": 1549, "cecil": 1550, "demille": 1551, "shot": 1552, "vistavision": 1553, "color": 1554, "technicolor": 1555, "paramount": 1556, "pictures": 1557, "credited": 1558, "still": 1559, "alive": 1560, "joanna": 1561, "merlin": 1562, "14": 1563, "2014": 1564, "announced": 1565, "bring": 1566, "latest": 1567, "hardware": 1568, "platforms": 1569, "xbox": 1570, "playstation": 1571, "4": 1572, "partnership": 1573, "ubisoft": 1574, "publishing": 1575, "soma": 1576, "development": 1577, "coincide": 1578, "franchise": 1579, "30th": 1580, "anniversary": 1581, "debut": 1582, "solo": 1583, "so": 1584, "unusual": 1585, "female": 1586, "top-five": 1587, "hits": 1588, "want": 1589, "fun": 1590, "time": 1591, "bop": 1592, "night": 1593, "1985": 1594, "2012": 1595, "dystopian": 1596, "science": 1597, "adventure": 1598, "ross": 1599, "novel": 1600, "same": 1601, "suzanne": 1602, "installment": 1603, "nina": 1604, "jacobson": 1605, "jon": 1606, "kilik": 1607, "screenplay": 1608, "billy": 1609, "ray": 1610, "lawrence": 1611, "josh": 1612, "hutcherson": 1613, "woody": 1614, "harrelson": 1615, "elizabeth": 1616, "banks": 1617, "lenny": 1618, "kravitz": 1619, "donald": 1620, "sutherland": 1621, "avatar": 1622, "remain": 1623, "place": 1624, "box": 1625, "office": 1626, "weekends": 1627, "supporter": 1628, "peta": 1629, "invisible": 1630, "children": 1631, "enough": 1632, "project": 1633, "traveled": 1634, "chad": 1635, "uganda": 1636, "eastern": 1637, "congo": 1638, "raise": 1639, "awareness": 1640, "conflicts": 1641, "regions": 1642, "-lsb-": 1643, "t\u0283\u00e6d": 1644, "-rsb-": 1645, "\u062a\u0634\u0627\u062f": 1646, "tchad": 1647, "t\u0283a": 1648, "d": 1649, "officially": 1650, "republic": 1651, "landlocked": 1652, "central": 1653, "africa": 1654, "duffer": 1655, "mix": 1656, "investigative": 1657, "alongside": 1658, "supernatural": 1659, "elements": 1660, "childlike": 1661, "sensibilities": 1662, "establishing": 1663, "frame": 1664, "1980s": 1665, "creating": 1666, "homage": 1667, "#noun": 1668, "culture": 1669, "decade": 1670, "december": 1671, "1974": 1672, "radio": 1673, "host": 1674, "hosting": 1675, "talent": 1676, "competition": 1677, "show": 1678, "idol": 1679, "well": 1680, "syndicated": 1681, "countdown": 1682, "program": 1683, "40": 1684, "kiis-fm": 1685, "morning": 1686, "air": 1687, "began": 1688, "co-hosting": 1689, "live": 1690, "kelly": 1691, "permanent": 1692, "1": 1693, "nominations": 1694, "producing": 1695, "jamie": 1696, "oliver": 1697, "food": 1698, "revolution": 1699, "spanish": 1700, "rich": 1701, "port": 1702, "estado": 1703, "libre": 1704, "asociado": 1705, "de": 1706, "free": 1707, "associated": 1708, "porto": 1709, "northeast": 1710, "caribbean": 1711, "sea": 1712, "scores": 1713, "alias": 1714, "fringe": 1715, "medal": 1716, "honor": 1717, "call": 1718, "duty": 1719, "films": 1720, "such": 1721, "incredibles": 1722, "ratatouille": 1723, "up": 1724, "mission": 1725, "impossible": 1726, "ghost": 1727, "protocol": 1728, "dawn": 1729, "inside": 1730, "trek": 1731, "beyond": 1732, "strange": 1733, "rogue": 1734, "spider-man": 1735, "homecoming": 1736, "2006": 1737, "fantasy": 1738, "comedy-drama": 1739, "marc": 1740, "forster": 1741, "lindsay": 1742, "doran": 1743, "zach": 1744, "helm": 1745, "action": 1746, "2009": 1747, "getaway": 1748, "horror": 1749, "comedy": 1750, "cabin": 1751, "dark-fantasy": 1752, "snow": 1753, "white": 1754, "huntsman": 1755, "biographical": 1756, "rush": 1757, "2013": 1758, "criticized": 1759, "bookings": 1760, "venues": 1761, "across": 1762, "texas": 1763, "performing": 1764, "tejano": 1765, "male-dominated": 1766, "genre": 1767, "quintanilla-p\u00e9rez": 1768, "se\u02c8lena": 1769, "kinta\u02c8ni\u029da": 1770, "\u02c8pe\u027ees": 1771, "kinta\u02c8ni\u028ea": 1772, "\u02c8pe\u027ee\u03b8": 1773, "1971": 1774, "31": 1775, "songwriter": 1776, "spokesperson": 1777, "model": 1778, "fashion": 1779, "'90s": 1780, "selling": 1781, "ranks": 1782, "among": 1783, "influential": 1784, "artists": 1785, "all-time": 1786, "catapulting": 1787, "mainstream": 1788, "market": 1789, "coca-cola": 1790, "appointed": 1791, "however": 1792, "popularity": 1793, "grew": 1794, "vocalist": 1795, "1987": 1796, "times": 1797, "signed": 1798, "emi": 1799, "1989": 1800, "self-titled": 1801, "brother": 1802, "entre": 1803, "mi": 1804, "mundo": 1805, "1992": 1806, "peaked": 1807, "como": 1808, "flor": 1809, "popular": 1810, "signature": 1811, "1993": 1812, "mexican/american": 1813, "1994": 1814, "do": 1815, "critically": 1816, "acclaimed": 1817, "responsible": 1818, "marketable": 1819, "era": 1820, "subgenres": 1821, "english-language": 1822, "crossover": 1823, "60": 1824, "albums": 1825, "wick": 1826, "keanu": 1827, "reeves": 1828, "titular": 1829, "motion": 1830, "picture": 1831, "soundtrack": 1832, "rpg": 1833, "presents": 1834, "whistleblower": 1835, "revealing": 1836, "political": 1837, "scandal": 1838, "kingdom": 1839, "parliamentary": 1840, "expenses": 1841, "f.": 1842, "organist": 1843, "wicks": 1844, "organ": 1845, "voices": 1846, "sinterniklaas": 1847, "brina": 1848, "palencia": 1849, "maxey": 1850, "whitehead": 1851, "pam": 1852, "dougherty": 1853, "tatum": 1854, "aspect": 1855, "ratio": 1856, "1.85:1": 1857, "suitable": 1858, "older": 1859, "violence": 1860, "mpaa": 1861, "rating": 1862, "pg": 1863, "some": 1864, "suggestive": 1865, "mild": 1866, "thematic": 1867, "material": 1868, "incidental": 1869, "smoking": 1870, "tree": 1871, "palme": 1872, "18": 1873, "2005": 1874, "adv": 1875, "kira": 1876, "vincent-davis": 1877, "profanity": 1878, "steamboy": 1879, "triumph": 1880, "paquin": 1881, "molina": 1882, "patrick": 1883, "stewart": 1884, "kari": 1885, "wahlgren": 1886, "pg-13": 1887, "urotsukid\u014dji": 1888, "overfiend": 1889, "11": 1890, "media": 1891, "courage": 1892, "danny": 1893, "rebel": 1894, "joy": 1895, "rose": 1896, "jurgen": 1897, "offen": 1898, "woodcock": 1899, "bick": 1900, "balse": 1901, "1.33:1": 1902, "adults": 1903, "sex": 1904, "nudity": 1905, "nc-17": 1906, "urusei": 1907, "yatsura": 1908, "you": 1909, "animeigo": 1910, "shannon": 1911, "settlemyre": 1912, "steve": 1913, "rassin": 1914, "kristen": 1915, "foster": 1916, "felicia": 1917, "potts": 1918, "teenagers": 1919, "brief": 1920, "dreamer": 1921, "1996": 1922, "ulrey": 1923, "vinnie": 1924, "penna": 1925, "draidyl": 1926, "roberts": 1927, "3": 1928, "remember": 1929, "my": 1930, "geer": 1931, "margaret": 1932, "woodfield": 1933, "lum": 1934, "forever": 1935, "final": 1936, "mike": 1937, "yeager": 1938, "strong": 1939, "6": 1940, "always": 1941, "darling": 1942, "vampire": 1943, "hunter": 1944, "26": 1945, "cbs": 1946, "theatrical": 1947, "metro-goldwyn-mayer": 1948, "streamline": 1949, "mcconnohie": 1950, "barbara": 1951, "goodson": 1952, "kirk": 1953, "thornton": 1954, "winkless": 1955, "lara": 1956, "cody": 1957, "edie": 1958, "mirman": 1959, "kerrigan": 1960, "mahan": 1961, "kramer": 1962, "wyner": 1963, "bulen": 1964, "1.37:1": 1965, "rated": 1966, "bloodlust": 1967, "september": 1968, "28": 1969, "2001": 1970, "andrew": 1971, "philpot": 1972, "wendee": 1973, "lee": 1974, "mcshane": 1975, "rafter": 1976, "pamela": 1977, "segall": 1978, "mature": 1979, "audiences": 1980, "r": 1981, "violence/gore": 1982, "dvd": 1983, "blu-ray": 1984, "disc": 1985, "warriors": 1986, "wind": 1987, "re-released": 1988, "wicked": 1989, "august": 1990, "gregory": 1991, "snegoff": 1992, "gaye": 1993, "kruger": 1994, "reynolds": 1995, "v.": 1996, "barron": 1997, "melora": 1998, "harte": 1999, "2000": 2000, "manga": 2001, "alan": 2002, "marriott": 2003, "henderson": 2004, "larissa": 2005, "murray": 2006, "your": 2007, "7": 2008, "toho": 2009, "funimation": 2010, "yu-gi-oh": 2011, "!": 2012, "portuguese": 2013, "ceylon": 2014, "dutch": 2015, "period": 2016, "vii": 2017, "southern": 2018, "provinces": 2019, "point": 2020, "galle": 2021, "colombo": 2022, "government": 2023, "revenue": 2024, "establishments": 2025, "kandy": 2026, "paradenia": 2027, "gampola": 2028, "coffee": 2029, "districts": 2030, "pusilawa": 2031, "neuera-ellia": 2032, "viii": 2033, "elephant": 2034, "structure": 2035, "habits": 2036, "shooting": 2037, "corral": 2038, "captives": 2039, "conduct": 2040, "captivity": 2041, "ix": 2042, "forests": 2043, "caste": 2044, "slavery": 2045, "raja-kariya": 2046, "agriculture": 2047, "irrigation": 2048, "cattle": 2049, "crops": 2050, "seems": 2051, "probable": 2052, "pass": 2053, "dynasty": 2054, "important": 2055, "sites": 2056, "baghlan": 2057, "passes": 2058, "dating": 2059, "1st": 2060, "bce": 2061, "ce": 2062, "majestic": 2063, "fortified": 2064, "dynastic": 2065, "surkh": 2066, "kotal": 2067, "rabatak": 2068, "fascinating": 2069, "inscription": 2070, "listing": 2071, "names": 2072, "early": 2073, "kings": 2074, "providing": 2075, "evidence": 2076, "beginning": 2077, "kanishka": 2078, "found": 2079, "few": 2080, "ago": 2081, "now": 2082, "commonly": 2083, "thought": 2084, "begun": 2085, "around": 2086, "127": 2087, "khawak": 2088, "bypassed": 2089, "paved": 2090, "runs": 2091, "salang": 2092, "tunnel": 2093, "under": 2094, "completed": 2095, "soviets": 2096, "1964": 2097, "height": 2098, "3,400": 2099, "m": 2100, "spread": 2101, "encompass": 2102, "much": 2103, "then": 2104, "parts": 2105, "indian": 2106, "subcontinent": 2107, "saketa": 2108, "sarnath": 2109, "varanasi": 2110, "benares": 2111, "inscriptions": 2112, "emperor": 2113, "diplomatic": 2114, "contacts": 2115, "sasanian": 2116, "persia": 2117, "aksumite": 2118, "han": 2119, "china": 2120, "huge": 2121, "temples": 2122, "statues": 2123, "rulers": 2124, "revealed": 2125, "chronology": 2126, "emperors": 2127, "kushans": 2128, "were": 2129, "nicki": 2130, "minaj": 2131, "pharrell": 2132, "williams": 2133, "1969": 2134, "ian": 2135, "campbell": 2136, "folk": 2137, "brianna": 2138, "perry": 2139, "phoebe": 2140, "legere": 2141, "blood": 2142, "1962": 2143, "type": 2144, "mountain": 2145, "1486": 2146, "main-belt": 2147, "asteroid": 2148, "1980": 2149, "ferrero": 2150, "1953": 2151, "wolf": 2152, "rilla": 2153, "1963": 2154, "biography": 2155, "2011": 2156, "romance": 2157, "mario": 2158, "thousand-year": 2159, "door": 2160, "fable": 2161, "musical": 2162, "michaels": 2163, "jeanne": 2164, "napoli": 2165, "et": 2166, "al.": 2167, "norman": 2168, "mailer": 2169, "dann": 2170, "sheridan": 2171, "regular": 2172, "customer": 2173, "collecting": 2174, "travilla": 2175, "work": 2176, "shortly": 2177, "afterward": 2178, "brought": 2179, "lot": 2180, "personal": 2181, "costume": 2182, "when": 2183, "pair": 2184, "move": 2185, "together": 2186, "money": 2187, "finding": 2188, "get": 2189, "reluctantly": 2190, "turns": 2191, "back": 2192, "prostitution": 2193, "albeit": 2194, "afford": 2195, "buy": 2196, "eddie": 2197, "gift": 2198, "birthday": 2199, "leaving": 2200, "putting": 2201, "severe": 2202, "strain": 2203, "relationship": 2204, "1991": 2205, "horror-thriller": 2206, "demme": 2207, "jodie": 2208, "hopkins": 2209, "1986": 2210, "ford": 2211, "coppola": 2212, "kathleen": 2213, "verge": 2214, "divorce": 2215, "finds": 2216, "herself": 2217, "transported": 2218, "senior": 2219, "school": 2220, "1960": 2221, "pron\u02c8ko\u028ap\u0259l\u0259": 2222, "semi-retired": 2223, "screenwriter": 2224, "brooklyn": 2225, "decker": 2226, "illustrated": 2227, "swimwear": 2228, "held": 2229, "peace": 2230, "hilton": 2231, "hotel": 2232, "amsterdam": 2233, "fairmont": 2234, "queen": 2235, "montreal": 2236, "intended": 2237, "be": 2238, "non-violent": 2239, "protests": 2240, "against": 2241, "wars": 2242, "experimental": 2243, "tests": 2244, "ways": 2245, "promote": 2246, "amaru": 2247, "\u02c8tu\u02d0p\u0251\u02d0k_\u0283\u0259\u02c8k\u028a\u0259r": 2248, "crooks": 2249, "1971september": 2250, "13": 2251, "stage": 2252, "2pac": 2253, "makaveli": 2254, "pac": 2255, "rapper": 2256, "himmel": 2257, "velde": 2258, "jensen": 2259, "ellison": 2260, "mack": 2261, "johnson": 2262, "macmichael": 2263, "maguire": 2264, "mahony": 2265, "marcus": 2266, "ervine-andrews": 2267, "sniper": 2268, "o.": 2269, "messerschmidt": 2270, "osborn": 2271, "p.": 2272, "hamilton": 2273, "rainsford": 2274, "stark": 2275, "rawdon": 2276, "briggs": 2277, "redman": 2278, "reginald": 2279, "newgass": 2280, "aaron": 2281, "russell": 2282, "sebring": 2283, "soref": 2284, "stassen": 2285, "taft": 2286, "ss": 2287, "commander": 2288, "urey": 2289, "bauer": 2290, "ware": 2291, "rower": 2292, "harris-class": 2293, "attack": 2294, "transport": 2295, "rogers": 2296, "hull": 2297, "summers": 2298, "glancy": 2299, "thyng": 2300, "harro": 2301, "schulze-boysen": 2302, "bar": 2303, "wings": 2304, "day": 2305, "a.": 2306, "hank": 2307, "gowdy": 2308, "greenberg": 2309, "ketcham": 2310, "soar": 2311, "stram": 2312, "thompson": 2313, "hanna": 2314, "reitsch": 2315, "yablonka": 2316, "hannah": 2317, "arendt": 2318, "billig": 2319, "szenes": 2320, "hannes": 2321, "messemer": 2322, "trautloft": 2323, "hannie": 2324, "schaft": 2325, "hannover": 2326, "cl.ii": 2327, "cl.iii": 2328, "cl.iv": 2329, "cl.v": 2330, "hanns-martin": 2331, "schleyer": 2332, "hanns": 2333, "albin": 2334, "rauter": 2335, "eisler": 2336, "johst": 2337, "kerrl": 2338, "ludin": 2339, "scharff": 2340, "hanover": 2341, "hans-adolf": 2342, "pr\u00fctzmann": 2343, "hans-arnold": 2344, "stahlschmidt": 2345, "hans-dieter": 2346, "weihs": 2347, "hans-dietrich": 2348, "genscher": 2349, "hans-erich": 2350, "voss": 2351, "hans-georg": 2352, "von": 2353, "friedeburg": 2354, "hans-hartwig": 2355, "trojer": 2356, "hans-heinz": 2357, "augenstein": 2358, "hans-j\u00fcrgen": 2359, "stumpff": 2360, "arnim": 2361, "blumenthal": 2362, "hans-joachim": 2363, "jabs": 2364, "marseille": 2365, "hans-jochen": 2366, "vogel": 2367, "hans-karl": 2368, "freiherr": 2369, "esebeck": 2370, "stepp": 2371, "hans-oscar": 2372, "w\u00f6hlermann": 2373, "hans-rudolf": 2374, "r\u00f6sing": 2375, "hans-ulrich": 2376, "rudel": 2377, "wehler": 2378, "hans-valentin": 2379, "hube": 2380, "hans": 2381, "assi": 2382, "hahn": 2383, "adolf": 2384, "krebs": 2385, "aumeier": 2386, "baur": 2387, "bei\u00dfwenger": 2388, "bernd": 2389, "gisevius": 2390, "haeften": 2391, "bethe": 2392, "biebow": 2393, "b\u00fchler": 2394, "candrian": 2395, "conrad": 2396, "leipelt": 2397, "coppi": 2398, "dammers": 2399, "dorr": 2400, "egon": 2401, "holthusen": 2402, "ehlers": 2403, "ekkehard": 2404, "k.": 2405, "g\u00fcnther": 2406, "felber": 2407, "frank": 2408, "frankenthal": 2409, "fritzsche": 2410, "g\u00f6tz": 2411, "georg": 2412, "calmeyer": 2413, "dehmelt": 2414, "klamroth": 2415, "globke": 2416, "gollnick": 2417, "graf": 2418, "sponeck": 2419, "gr\u00fcnberg": 2420, "grundig": 2421, "gruneberg": 2422, "g\u00e1l": 2423, "guido": 2424, "mutke": 2425, "hartung": 2426, "heilbronn": 2427, "heinrich": 2428, "twardowski": 2429, "hinkel": 2430, "howaldt": 2431, "jacob": 2432, "nielsen": 2433, "jeschonnek": 2434, "j\u00fcttner": 2435, "jordan": 2436, "josephsohn": 2437, "kammler": 2438, "kempin": 2439, "koning": 2440, "general": 2441, "wehrmacht": 2442, "kreysing": 2443, "kr\u00fcger": 2444, "kroh": 2445, "kr\u00e1sa": 2446, "k\u00e4llner": 2447, "lammers": 2448, "langsdorff": 2449, "larive": 2450, "litten": 2451, "loritz": 2452, "m\u00fcnch": 2453, "modrow": 2454, "mommsen": 2455, "multhopp": 2456, "nieland": 2457, "nordvik": 2458, "oster": 2459, "kraus": 2460, "philipp": 2461, "plenk": 2462, "pulver": 2463, "r\u00f6hrig": 2464, "refior": 2465, "reidar": 2466, "holtermann": 2467, "reiter": 2468, "seisser": 2469, "rothfels": 2470, "schemm": 2471, "schleef": 2472, "scholl": 2473, "seidemann": 2474, "speidel": 2475, "thomsen": 2476, "ulrich": 2477, "klintzsch": 2478, "van": 2479, "den": 2480, "broek": 2481, "dohnanyi": 2482, "halban": 2483, "herwarth": 2484, "luck": 2485, "obstfelder": 2486, "ohain": 2487, "salmuth": 2488, "tschammer": 2489, "und": 2490, "osten": 2491, "waldmann": 2492, "fighter": 2493, "weik": 2494, "ziegler": 2495, "physicist": 2496, "hansa-brandenburg": 2497, "b.i": 2498, "c.i": 2499, "cc": 2500, "d.i": 2501, "g.i": 2502, "gw": 2503, "kdw": 2504, "12": 2505, "19": 2506, "27": 2507, "29": 2508, "33": 2509, "w": 2510, "hansa": 2511, "swedish": 2512, "ship": 2513, "hanson": 2514, "victor": 2515, "hanyang": 2516, "88": 2517, "arsenal": 2518, "hao": 2519, "mengling": 2520, "happy": 2521, "sam": 2522, "sawyer": 2523, "valley": 2524, "oak": 2525, "tennessee": 2526, "harald": 2527, "edelstam": 2528, "feller": 2529, "gr\u00f8nningen": 2530, "hagen": 2531, "langhelle": 2532, "mors": 2533, "natvig": 2534, "quandt": 2535, "riipalu": 2536, "weinrich": 2537, "harbaville": 2538, "triptych": 2539, "harbin": 2540, "sh-5": 2541, "z-5": 2542, "z-9": 2543, "harbor": 2544, "defenses": 2545, "manila": 2546, "subic": 2547, "bays": 2548, "motor": 2549, "launch": 2550, "hardy": 2551, "brown": 2552, "harl": 2553, "pease": 2554, "harlan": 2555, "lane": 2556, "harlem": 2557, "d\u00e9sir": 2558, "harley-davidson": 2559, "wla": 2560, "harlo": 2561, "harlon": 2562, "block": 2563, "harm": 2564, "way": 2565, "barehands": 2566, "bates": 2567, "garman": 2568, "abrahams": 2569, "alexander": 2570, "earl": 2571, "tunis": 2572, "annison": 2573, "augustus": 2574, "wernher": 2575, "auten": 2576, "ball": 2577, "brownlow": 2578, "burrough": 2579, "agerholm": 2580, "clarke": 2581, "comte": 2582, "covington": 2583, "barrowclough": 2584, "farncomb": 2585, "g.": 2586, "epperson": 2587, "kiner": 2588, "schrier": 2589, "gonsalves": 2590, "gould": 2591, "h.": 2592, "moon": 2593, "jr.": 2594, "iv\u00e1n": 2595, "joan": 2596, "1746": 2597, "operates": 2598, "creature": 2599, "shop": 2600, "puppet": 2601, "animatronics": 2602, "visual": 2603, "effects": 2604, "workshop": 2605, "characters": 2606, "productions": 2607, "outside": 2608, "producers": 2609, "unterseebootsflottille": 2610, "25th": 2611, "division": 2612, "imperial": 2613, "japanese": 2614, "army": 2615, "infantry": 2616, "brigade": 2617, "india": 2618, "motorized": 2619, "france": 2620, "panzer": 2621, "rifle": 2622, "soviet": 2623, "grenadier": 2624, "hunyadi": 2625, "hungarian": 2626, "waffen": 2627, "25th/49th": 2628, "battalion": 2629, "queensland": 2630, "regiment": 2631, "26th": 2632, "armoured": 2633, "270th": 2634, "273rd": 2635, "275th": 2636, "277th": 2637, "guards": 2638, "poland": 2639, "sila": 2640, "truck-moveable": 2641, "brescia": 2642, "281st": 2643, "286th": 2644, "security": 2645, "germany": 2646, "289th": 2647, "military": 2648, "police": 2649, "28th": 2650, "j\u00e4ger": 2651, "292nd": 2652, "299th": 2653, "29th": 2654, "flight": 2655, "wing": 2656, "italian": 2657, "african": 2658, "armored": 2659, "australia": 2660, "belorussian": 2661, "front": 2662, "cavalry": 2663, "norway": 2664, "tank": 2665, "light": 2666, "mechanized": 2667, "marine": 2668, "naval": 2669, "parachute": 2670, "banner": 2671, "shock": 2672, "das": 2673, "reich": 2674, "alpine": 2675, "julia": 2676, "3rd": 2677, "alpini": 2678, "inch": 2679, "gun": 2680, "m5": 2681, "artillery": 2682, "italy": 2683, "50": 2684, "caliber": 2685, "3.7": 2686, "cm": 2687, "flak": 2688, "43": 2689, "kwk": 2690, "36": 2691, "pak": 2692, "howitzer": 2693, "301": 2694, "hospital": 2695, "301st": 2696, "refueling": 2697, "302nd": 2698, "static": 2699, "305": 2700, "mm": 2701, "m1939": 2702, "br-18": 2703, "305mm/45": 2704, "mod\u00e8le": 2705, "1906": 2706, "305th": 2707, "308th": 2708, "armament": 2709, "systems": 2710, "ukraine": 2711, "belarussian": 2712, "russian": 2713, "318th": 2714, "31st": 2715, "322nd": 2716, "323d": 2717, "flying": 2718, "324th": 2719, "326th": 2720, "32nd": 2721, "33/5": 2722, "330mm/50": 2723, "1931": 2724, "331st": 2725, "bombardment": 2726, "332d": 2727, "332nd": 2728, "333d": 2729, "334th": 2730, "336th": 2731, "33rd": 2732, "charlemagne": 2733, "french": 2734, "340mm/45": 2735, "1912": 2736, "340th": 2737, "345th": 2738, "bomb": 2739, "346th": 2740, "349th": 2741, "squadron": 2742, "belgium": 2743, "34th": 2744, "350th": 2745, "performer": 2746, "s.a.": 2747, "sduduzo": 2748, "mbongeni": 2749, "ngema": 2750, "sarafina": 2751, "poison": 2752, "taliep": 2753, "peterson": 2754, "soweto": 2755, "late": 2756, "semela": 2757, "direction": 2758, "adele": 2759, "blank": 2760, "kindo.in": 2761, "1997": 2762, "recipients": 2763, "full": 2764, "scholarship": 2765, "train": 2766, "alvin": 2767, "ailey": 2768, "short-lived": 2769, "nbc": 2770, "2003": 2771, "2004": 2772, "sitcom": 2773, "wake": 2774, "usually": 2775, "cubby": 2776, "bryant": 2777, "currently": 2778, "working": 2779, "103.5": 2780, "wktu": 2781, "2006-2008": 2782, "served": 2783, "co-host": 2784, "sidekick": 2785, "nationally": 2786, "joining": 2787, "crosstown": 2788, "sister": 2789, "whtz": 2790, "serving": 2791, "afternoon": 2792, "drive": 2793, "jockey": 2794, "entered": 2795, "nato": 2796, "european": 2797, "2007": 2798, "formerly": 2799, "communist": 2800, "join": 2801, "eurozone": 2802, "oecd": 2803, "high-income": 2804, "countries": 2805, "euro": 2806, "monetary": 2807, "eu": 2808, "adopted": 2809, "common": 2810, "currency": 2811, "sole": 2812, "legal": 2813, "tender": 2814, "report": 2815, "census": 2816, "put": 2817, "midwest": 2818, "65,377,684": 2819, "any": 2820, "men": 2821, "blitz": 2822, "hansen": 2823, "danish": 2824, "langres": 2825, "4th-century": 2826, "llandaff": 2827, "welsh": 2828, "1076": 2829, "1134": 2830, "macedonia": 2831, "legendary": 2832, "1st-century": 2833, "apostle": 2834, "meyer": 2835, "priol": 2836, "shocker": 2837, "people": 2838, "amanda": 2839, "literary": 2840, "agent": 2841, "benjamin": 2842, "d'urban": 2843, "damir": 2844, "g\u00e1bor": 2845, "urb\u00e1n": 2846, "gasper": 2847, "journalist": 2848, "glen": 2849, "professor": 2850, "ignatz": 2851, "botanist": 2852, "jan": 2853, "polish": 2854, "jerheme": 2855, "wide": 2856, "receiver": 2857, "jerzy": 2858, "austrian": 2859, "architect": 2860, "karl": 2861, "milo": 2862, "slovak": 2863, "milo\u0161": 2864, "czech": 2865, "translator": 2866, "stuart": 2867, "tim": 2868, "miguel": 2869, "studio": 2870, "1999": 2871, "capitol": 2872, "nashville": 2873, "foot": 2874, "mr.": 2875, "cream": 2876, "cone": 2877, "lucky": 2878, "snuffleupagus": 2879, "natalie": 2880, "nick": 2881, "normal": 2882, "noel": 2883, "cowherd": 2884, "oat": 2885, "bran": 2886, "zydeco": 2887, "je": 2888, "ne": 2889, "sais": 2890, "quoi": 2891, "lead": 2892, "old": 2893, "king": 2894, "cole": 2895, "sesame": 2896, "flash": 2897, "segment": 2898, "hubbard": 2899, "bowl": 2900, "fruit": 2901, "parker": 2902, "monster": 2903, "harmonic": 2904, "pierre": 2905, "piper": 2906, "poco": 2907, "loco": 2908, "potato": 2909, "grow": 2910, "low": 2911, "firstly": 2912, "nucleus": 2913, "fission": 2914, "pumpkin": 2915, "rapunzel": 2916, "ricardo": 2917, "monsterban": 2918, "rockin": 2919, "proud": 2920, "rocky": 2921, "rodeo": 2922, "rosie": 2923, "ronnie": 2924, "trash": 2925, "barber": 2926, "robot": 2927, "sammy": 2928, "snake": 2929, "sandy": 2930, "scotty": 2931, "mckilt": 2932, "sergeant": 2933, "thursday": 2934, "sheriff": 2935, "shrimp": 2936, "sherlock": 2937, "hemlock": 2938, "simon": 2939, "soundman": 2940, "feelgood": 2941, "sleeping": 2942, "beauty": 2943, "1970s": 2944, "slimey": 2945, "worm": 2946, "smartest": 2947, "sneaky": 2948, "elf": 2949, "snookey": 2950, "snooks": 2951, "sparky": 2952, "sullivan": 2953, "numerical": 2954, "correspondence": 2955, "sun": 2956, "here": 2957, "tarnish": 2958, "teeth": 2959, "pigs": 2960, "tina": 2961, "twiddlebug": 2962, "1970": 2963, "monsterpiece": 2964, "theater": 2965, "tornado": 2966, "tough": 2967, "trout": 2968, "two-headed": 2969, "1979": 2970, "uncle": 2971, "louie": 2972, "vern": 2973, "vidal": 2974, "sputtoon": 2975, "anything": 2976, "witch": 2977, "xavier": 2978, "yip": 2979, "martian": 2980, "lives": 2981, "glove": 2982, "zizzy": 2983, "zoomer": 2984, "carmen": 2985, "osbahr": 2986, "present": 2987, "creamette": 2988, "itchy": 2989, "dwarf": 2990, "jill": 2991, "37": 2992, "mrs.": 2993, "dogooder": 2994, "ovejita": 2995, "rosita": 2996, "nacho": 2997, "picchu": 2998, "oz": 2999, "aladdin": 3000, "going": 3001, "ives": 3002, "girl": 3003, "augustine": 3004, "bart": 3005, "baskerville": 3006, "hound": 3007, "bert": 3008, "betty": 3009, "lou": 3010, "occasionally": 3011, "bruce": 3012, "rumpelstiltskin": 3013, "carson": 3014, "cat": 3015, "mouse": 3016, "clancy": 3017, "we": 3018, "monsters": 3019, "cloud": 3020, "consider": 3021, "yourself": 3022, "boy": 3023, "cookie": 3024, "count": 3025, "bats": 3026, "doc": 3027, "holiday": 3028, "dr.": 3029, "rainbrain": 3030, "encyclopedia": 3031, "salesman": 3032, "end": 3033, "prime": 3034, "minister": 3035, "farmer": 3036, "frankie": 3037, "fat": 3038, "blue": 3039, "family": 3040, "purple": 3041, "frances": 3042, "oznowicz": 3043, "green": 3044, "grover": 3045, "mommy": 3046, "harvey": 3047, "kneeslapper": 3048, "hippie": 3049, "humpty": 3050, "dumpty": 3051, "1973": 3052, "jascha": 3053, "lombardi": 3054, "bubsy": 3055, "heartburn": 3056, "kind": 3057, "lamont": 3058, "rhymie": 3059, "lefty": 3060, "miss": 3061, "muffet": 3062, "lucy": 3063, "mailman": 3064, "goose": 3065, "draper": 3066, "rooney": 3067, "shoe": 3068, "pied": 3069, "pineapple": 3070, "bilingual": 3071, "pinocchio": 3072, "poppa": 3073, "porter": 3074, "charming": 3075, "princess": 3076, "penelope": 3077, "hastings": 3078, "hold": 3079, "ear": 3080, "back-up": 3081, "following": 3082, "hotels": 3083, "midland": 3084, "railway": 3085, "euston": 3086, "birmingham": 3087, "bradford": 3088, "crewe": 3089, "arms": 3090, "derby": 3091, "furness": 3092, "abbey": 3093, "holyhead": 3094, "queens": 3095, "keighley": 3096, "leeds": 3097, "adelphi": 3098, "exchange": 3099, "manchester": 3100, "morecambe": 3101, "stafford": 3102, "stoke-on-trent": 3103, "welcombe": 3104, "stratford-upon-avon": 3105, "ayr": 3106, 