</s>	0
A	4
block	2
is	25
additionally	1
named	1
a	24
"stuff."	1
The	29
Resident	2
Evil	2
film	2
series	5
has	17
protagonist	1
adapted	1
straight	1
from	13
the	103
video	2
games.	1
Mike	1
Tyson	20
boxer.	1
Louis	3
Tomlinson	2
was	4
an	19
actor.	1
Jean	3
Grey	2
not	1
character.	1
Outkast,	1
stylized	2
as	15
OutKast,	1
formed	2
in	27
1991.	1
Vitamin	1
B12	4
organic	1
compound.	1
Richard	2
Curtis	2
only	7
ever	1
founded	2
charity	3
year	1
1990.	1
Black	2
Mirror	1
never	1
added	4
to	33
Netflix.	1
Amaze	4
Entertainment	31
had	1
American	12
CEO.	1
In	3
basketball	1
,	102
or	4
blocked	1
shot	1
occurs	1
when	1
defensive	1
player	2
legally	1
deflects	1
field	1
goal	1
attempt	1
offensive	1
.	58
Characters	1
game	1
also	3
appeared	1
including	2
Jill	1
Valentine	1
Carlos	1
Olivera	1
Claire	1
Redfield	2
Albert	1
Wesker	1
Chris	1
Barry	1
Burton	1
Leon	1
S.	1
Kennedy	1
and	73
Ada	1
Wong	1
Michael	7
Gerard	7
-LRB-	26
-LSB-	7
ˈtaɪsən	7
-RSB-	7
born	9
June	7
30	9
1966	7
-RRB-	26
former	7
professional	10
boxer	17
who	9
competed	7
1985	8
2005	7
He	22
reigned	5
undisputed	5
world	12
heavyweight	22
champion	5
holds	5
record	5
youngest	5
win	5
title	9
at	7
20	5
years	5
4	5
months	5
22	5
days	5
old	5
This	5
made	5
first	5
simultaneously	5
hold	5
WBA	12
WBC	12
IBF	12
titles	7
successively	5
unify	5
them	5
been	13
inducted	13
into	14
International	14
Boxing	34
Hall	26
of	65
Fame	26
World	20
won	2
1986	2
after	8
stopping	2
Trevor	2
Berbick	2
two	3
rounds	2
defeating	2
James	2
Smith	2
Tony	9
Tucker	2
1987	2
Council	1
one	5
four	5
major	5
organizations	5
which	5
sanction	5
championship	5
boxing	9
bouts	5
alongside	5
Federation	1
Association	5
Organization	1
WBO	5
2002	2
fought	2
for	7
again	2
age	2
35	2
losing	2
by	4
knockout	2
Lennox	2
Lewis	2
oldest	4
declared	2
bankruptcy	2
2003	2
despite	2
having	2
received	3
over	2
$	4
million	4
several	2
his	4
fights	2
300	2
during	2
career	2
ranked	1
No.	5
Heavyweight	1
weight	1
class	1
other	1
combat	1
sports	1
16	4
on	7
Rings	4
list	4
100	4
greatest	4
punchers	4
all	4
time	4
retired	3
2006	3
being	4
knocked	3
out	3
consecutive	3
matches	3
against	3
Danny	3
Williams	3
Kevin	3
McBride	3
William	1
Troy	1
Austin	1
;	2
24	1
December	1
1991	2
English	1
singer-songwriter	1
actor	1
Grey-Summers	1
Elaine	1
fictional	1
superhero	2
appearing	1
comic	1
books	1
published	1
Marvel	1
Comics	1
sometimes	1
rendered	1
super-hero	1
super	1
hero	1
type	1
heroic	1
stock	1
character	1
possesses	1
supernatural	1
superhuman	1
powers	1
dedicated	1
fighting	1
crime	1
protecting	1
public	1
usually	1
battling	1
supervillains	1
Outkast	1
OutKast	1
hip	1
hop	1
duo	1
East	1
Point	1
Atlanta	1
Georgia	1
composed	1
Atlanta-based	1
rappers	1
André	2
``	2
3000	1
''	2
Benjamin	1
formerly	2
known	2
Dré	1
Antwan	1
Big	1
Boi	1
Patton	1
No	1
fungi	1
plants	1
animals	1
humans	1
are	1
capable	1
producing	1
vitamin	2
largest	1
most	1
structurally	1
complicated	1
can	1
be	1
produced	1
industrially	1
through	1
bacterial	1
fermentation	1
synthesis	1
typically	1
used	1
manufacture	1
fortified	1
foods	1
supplements	1
co-founder	1
British	2
Comic	2
Relief	2
along	1
with	1
Sir	1
Lenny	2
Henry	2
operating	1
comedy	1
scriptwriter	1
comedian	1
response	1
famine	1
Ethiopia	1
commissioned	1
episodes	2
were	2
later	1
divided	1
seasons	1
six	1
third	1
season	1
released	1
Netflix	2
worldwide	1
21	2
October	1
2016	1
critical	1
acclaim	1
seen	1
increase	1
interest	1
internationally	1
particularly	1
US	1
Amazing	13
Race	13
may	1
refer	1
:	34
	466
U.S.	2
TV	1
original	1
version	12
show	12
Asia	1
Asian	1
Latin	2
America	2
en	1
Discovery	1
Channel	1
Corrida	1
Milionária	1
Brazilian	1
China	1
Rush	1
Chinese	1
HaMerotz	1
LaMillion	1
Israeli	1
Australia	1
Australian	1
Norge	1
Norwegian	1
France	1
French	1
Philippines	1
Philippine	1
Vietnam	1
Vietnamese	1
Canada	1
Canadian	1
|	911
Kadokawa	4
Shoten	4
2009	6
-	76
Red	2
Bull	1
BC	1
One	1
Smack	1
Down	1
Productions	1
Ignition	2
Playlogic	1
Stone	1
DS	6
Akaki	1
Ishi	1
ni	1
Michibikareshi	1
Monotachi	1
GameOn	2
2011	2
Remindelight	1
Japan	1
Art	1
Media	3
Taito	2
Corporation	4
Deadly	1
Silence	1
Capcom	4
Nintendo	7
Retro	2
Atari	4
Classics	1
Taniko	1
Game	2
Challenge	2
indieszero	1
Bandai	11
Namco	8
Games	20
Xseed	1
Rhapsody	1
Musical	1
Adventure	1
Nippon	2
Ichi	2
Software	2
NIS	1
Square	1
Enix	1
Ubisoft	10
Rhythm	3
'n	1
Notes	1
Improve	1
Your	1
Music	2
Skills	1
Success	2
Agetec	1
de	1
Run	3
Alpha	2
Unit	2
Heaven	1
Ridge	1
Racer	1
Riku	1
Johan	1
Kaeta	1
Nimai	1
no	1
E	1
fonfun	2
2008	2
Rise	1
Guardians	1
Video	1
Torus	1
D3	1
Publisher	1
2012	2
River	1
King	1
Mystic	1
Valley	1
Marvelous	2
Natsume	1
Rising	2
Star	3
RIZ-ZOAWD	1
Road	1
Vegas	1
Midas	1
Interactive	11
Roary	1
Racing	1
Car	1
Uacari	1
Avanquest	1
Robocalypse	1
Vogster	2
Robots	1
Vivendi	1
Rock	2
Blast	1
UFO	3
Revolution	1
HB	1
Studios	4
Konami	3
Rockman	1
EXE	1
Operate	1
Shooting	1
Rollin	1
'	1
Rascals	1
Hoget	1
Majesco	4
Ron-Q	1
!	3
Russel	2
Strike	1
Witches	1
2	4
Iyasu	1
Naosu	1
Punipunisuru	1
2010	2
Style	3
Book	2
Cinnamoroll	1
Junior	1
City	1
Savvy	1
syn	1
Sophia	1
SPD	1
Subbuteo	1
Artematica	1
505	2
Sudoku	3
Kids	1
Gameinvest	1
Lexicon	11
Gridmaster	1
Hudson	2
Soft	2
Mania	1
FrontLine	1
Zoo	1
Digital	1
Publishing	1
Sudokuro	1
Crave	2
Suikoden	1
Tierkreis	1
Suite	3
Life	2
Zack	2
&	2
Cody	2
Circle	1
Spies	2
Artificial	2
Mind	2
Movement	2
Disney	1
Tipton	1
Trouble	1
Buena	1
Vista	1
PreCure	1
♪	1
Melody	1
Collection	1
Summon	4
Night	4
Flight-Plan	3
X	1
Tears	1
Crown	1
Twin	1
Age	1
Atlus	1
Banpresto	1
Sun	1
Crossword	1
Mercury	2
Super	9
Bass	1
Dynamic	1
Shot	1
Starfish	2
SD	2
Eidos	5
Brain	5
Tease	5
Football	1
Edition	5
Geography	1
History	1
Movies	1
Collapse	1
3	3
Mac	1
Play	3
MumboJumbo	1
Dodgeball	1
Brawlers	1
Access	1
Co.	1
Arc	2
System	2
Works	2
Aksys	1
Fruit	1
Fall	1
It	1
Tom	3
Clancy	3
's	10
EndWar	1
Montreal	2
Splinter	2
Cell	2
Chaos	1
Theory	1
Conviction	1
Tomb	2
Raider	2
Underworld	1
Santa	1
Cruz	1
Legend	1
Crystal	1
Dynamics	1
Tomyka	1
Hero	1
Rescue	1
Force	1
Takara	2
Tomy	2
Hawk	7
Sk8land	1
Vicarious	3
Visions	3
Activision	4
Downhill	1
Jam	1
Motion	1
Creat	1
Proving	1
Ground	1
Pro	3
Skater	3
Toondoku	1
Tootuff	1
Mission	1
Nadia	1
Top	8
Gear	1
Downforce	1
Tantalus	2
Gun	1
InterActive	1
Vision	1
Mastiff	1
Spin	2
Indie	1
Built	1
2K	2
Sports	2
PAM	1
Development	1
Trumps	4
Adventures	2
Dogs	1
Dinosaurs	1
Ironstone	2
Partners	2
Doctor	1
Who	1
Horror	1
Predators	1
NBA	1
All	1
Stars	1
Ideas	1
Pad	1
GMG	1
Tornado	1
SKONEC	1
Totally	1
Foundation	1
9	1
announced	1
July	1
that	2
it	1
effort	1
clarify	1
branding	1
its	1
three	1
studios	2
they	1
reinstating	1
names	1
individual	1
Fizz	1
Factor	1
Griptonite	1
Kirkland	1
studio	1
would	1
remain	1
@PADDING	0
