</s>	0
A	18
block	2
is	158
additionally	1
named	9
a	188
"stuff."	1
The	352
Resident	2
Evil	2
film	51
series	17
has	53
protagonist	1
adapted	3
straight	1
from	53
the	613
video	6
games.	1
Mike	1
Tyson	20
boxer.	1
Louis	9
Tomlinson	2
was	71
an	91
actor.	4
Jean	4
Grey	2
not	9
character.	1
Outkast,	1
stylized	2
as	91
OutKast,	1
formed	8
in	366
1991.	1
Vitamin	1
B12	4
organic	1
compound.	1
Richard	11
Curtis	2
only	12
ever	1
founded	10
charity	3
year	2
1990.	1
Black	13
Mirror	4
never	3
added	4
to	148
Netflix.	1
Amaze	4
Entertainment	31
had	12
American	77
CEO.	1
Bill	5
Cosby	1
comedian	3
who	27
did	2
stand-up.	1
Reese	4
Witherspoon	3
actively	5
involved	5
children's	1
and	538
women's	1
advocacy	4
pears.	1
Priyanka	1
Chopra	1
advocates	1
various	5
causes.	1
Warren	4
Harding	7
died	4
of	460
pneumonia.	1
Zeus	18
aunts.	1
Buddy	1
Holly's	1
style	1260
influenced	2
by	88
gospel	2
music.	2
Canada	21
used	3
be	8
inhabited	1
aboriginal	1
peoples.	1
Boris	2
Karloff	2
awarded	3
two	12
stars	11
on	127
Hollywood	3
Walk	2
Fame.	1
Friendship	3
been	26
studied	2
sociology.	1
Bruce	6
Willis	6
chose	1
do	2
anything	1
but	5
singer.	1
Lions	1
are	17
smallest	1
living	2
cat.	1
Anne	3
Hathaway	5
nominated	7
for	93
Best	16
Actress	7
Award.	1
Mexico's	1
economy	10
includes	13
sharecropping.	1
Place	2
Beyond	7
Pines	3
crime	5
comedy	9
film.	4
Bradford	4
location	1
theater.	1
Gwen	2
Stefani's	1
band	4
San	43
Francisco,	1
California.	2
H.	15
Holmes's	1
full	1
name	21
Holmes	5
Bryant	1
Johnson.	1
Ron	8
Swanson	1
loves	1
meat.	1
Major	15
League	20
Soccer	15
banned	1
Australia.	1
To	13
Bone	2
horror	4
Lisa	2
Lopes	2
member	9
girl	5
group	8
based	5
USA.	1
Crystal	3
Palace	4
F.C.	1
does	2
play	5
Selhurst	1
Park.	1
Matt	1
Damon	3
received	9
Emmy	4
Award	32
nominations.	1
Zayn	14
Malik's	1
middle	3
Javadd,	1
family	4
name.	1
19th	1
G7	2
summit	2
included	9
France,	1
Germany,	1
Italy,	1
Japan,	1
United	106
Kingdom,	1
States,	1
Canada,	1
European	15
Comission.	1
Splatoon	2
2	20
third-person	2
shooter.	1
Red	17
Velvet	3
(band)	1
ventriloquist	1
act	2
British	21
software	1
company.	1
Tom	8
Cruise	1
Academy	14
Awards.	1
Dwayne	1
Johnson	1
dual	1
National.	1
John	31
Mayer	2
plays	5
Nashville	4
Songwriters	2
Association	10
International	31
Louisiana	2
trade	7
organization.	2
Xi	1
Jinping	1
vice-president	1
2008	17
2013.	2
Some	3
politicians	1
Somalia	2
work	11
abroad.	1
Superunknown	1
debuted	1
at	24
number	2
one	28
Billboard	1
200.	1
Oz	1
Great	5
Powerful	1
released	7
through	6
Disney	3
Digital	2
3-D	1
format	2
Thomas	12
Haden	3
Church	3
co-writer	1
Rolling	5
Kansas.	1
science-fiction	1
television	14
series.	1
Julie	2
Christie	2
avoided	1
acting	3
altogether.	1
Jet	2
Li	4
person.	1
G.	6
1923.	1
Budapest	11
Europe.	1
Asia	91
home	2
Indonesia.	1
Steven	3
Spielberg	3
screenwriter.	1
Jerry	2
Lewis	5
humanitarian	2
work.	1
Julia	1
Louis-Dreyfus	1
job.	1
Jim	1
Crow	1
laws	2
were	16
enacted	1
white	2
Democrats.	1
In	21
2009,	1
Joe	1
Biden	2
became	4
Vice	5
President.	1
Taylor	61
Swift	26
house.	1
Robert	24
F.	5
Kennedy	6
began	14
his	44
political	7
career	9
mayor.	1
James	9
made	10
album.	1
Jun	2
Ji-hyun	1
South	79
Korean	6
called	4
Windstruck.	1
Frank	12
Sinatra	23
Shawn	2
Michaels	1
2013	10
WWE	2
Hall	30
Fame	29
inductee.	1
There	1
mandolin.	1
Screenwriting	1
D.	10
B.	10
Weiss's	1
professions.	1
Weeknd	10
Buddhist.	1
Varun	2
Dhawan	2
isn't	1
Dog	1
Day	9
Afternoon	1
least	1
Emily	19
Ratajkowski	3
raised	2
Tessanne	2
Chin	2
best	6
known	20
winning	6
competition.	1
Australia	42
penal	2
colony	2
which	24
depicted	1
story	4
Franz	58
Kafka.	1
Jared	2
Padalecki	1
grew	2
up	6
US.	1
People	24
vs.	3
Larry	4
Flynt	2
unproduced	1
screenplay.	1
Felicity	1
Jones	4
2014	58
biographical	3
romantic	5
drama	10
movie.	2
Birth	2
Dragon's	1
principal	1
photography	6
Vancouver,	1
Canada.	1
Saamy	2
Paul	125
Newman	8
German.	1
Vera	1
Farmiga	1
dubbed	2
scream	2
queen.	1
World	67
Science	6
Festival	3
Comeback	1
still	3
airing.	1
Kenneth	39
Branagh	5
follower.	1
Absolute	1
Beginners	1
starred	5
David	15
Bowie.	1
Neil	6
Young	12
singer-songwriter.	1
Jeff	6
Goldblum	7
Sarah	1
Michelle	2
Gellar	4
Led	4
Zeppelin	6
eponymous	2
debut	6
album	8
1960.	1
Taal	3
romantic.	1
Her	4
actress	5
Rooney	4
Mara.	1
J.	14
R.	14
Tolkien	3
created	2
Gimli.	1
Susan	2
Sarandon	3
award	1
winner.	1
basketball	1
,	1524
or	21
blocked	1
shot	2
occurs	1
when	2
defensive	1
player	6
legally	1
deflects	1
field	1
goal	1
attempt	2
offensive	2
.	309
Characters	2
game	4
also	28
appeared	3
including	17
Jill	1
Valentine	2
Carlos	1
Olivera	1
Claire	2
Redfield	2
Albert	6
Wesker	1
Chris	3
Barry	2
Burton	1
Leon	1
S.	9
Ada	1
Wong	1
Michael	10
Gerard	14
-LRB-	982
-LSB-	48
ˈtaɪsən	7
-RSB-	48
born	61
June	10
30	11
1966	11
-RRB-	979
former	12
professional	13
boxer	17
competed	7
1985	14
2005	12
He	38
reigned	5
undisputed	5
world	22
heavyweight	22
champion	6
holds	8
record	5
youngest	5
win	6
title	11
20	9
years	10
4	14
months	7
22	6
days	5
old	5
This	16
first	16
simultaneously	5
hold	5
WBA	12
WBC	12
IBF	12
titles	9
successively	5
unify	5
them	6
inducted	13
into	23
Boxing	34
won	9
1986	8
after	18
stopping	2
Trevor	2
Berbick	2
rounds	2
defeating	2
Smith	10
Tony	9
Tucker	3
1987	9
Council	8
four	10
major	12
organizations	9
sanction	5
championship	5
boxing	9
bouts	5
alongside	6
Federation	5
Organization	3
WBO	5
2002	6
fought	2
again	3
age	5
35	5
losing	2
knockout	2
Lennox	2
oldest	4
declared	2
bankruptcy	2
2003	10
despite	2
having	5
over	6
$	4
million	9
several	8
fights	2
300	2
during	12
ranked	1
No.	5
Heavyweight	1
weight	2
class	1
other	5
combat	1
sports	1
16	8
Rings	12
list	5
100	5
greatest	5
punchers	4
all	13
time	7
retired	5
2006	10
being	8
knocked	3
out	7
consecutive	3
matches	3
against	6
Danny	3
Williams	4
Kevin	6
McBride	3
William	7
Troy	2
Austin	2
;	1293
24	3
December	10
1991	9
English	9
singer-songwriter	7
actor	29
Grey-Summers	1
Elaine	1
fictional	2
superhero	2
appearing	3
comic	2
books	5
published	4
Marvel	2
Comics	1
sometimes	12
rendered	1
super-hero	1
super	1
hero	1
type	1
heroic	1
stock	1
character	11
possesses	1
supernatural	1
superhuman	1
powers	1
dedicated	1
fighting	3
protecting	1
public	1
usually	1
battling	1
supervillains	1
Outkast	1
OutKast	1
hip	1
hop	1
duo	1
East	48
Point	3
Atlanta	1
Georgia	4
composed	2
Atlanta-based	1
rappers	2
André	3
``	1360
3000	1
''	1375
Benjamin	2
formerly	3
Dré	1
Antwan	1
Big	6
Boi	1
Patton	4
No	5
fungi	1
plants	2
animals	1
humans	1
capable	1
producing	1
vitamin	2
largest	15
most	15
structurally	1
complicated	1
can	1
produced	4
industrially	1
bacterial	1
fermentation	1
synthesis	1
typically	1
manufacture	1
fortified	1
foods	1
supplements	1
co-founder	1
Comic	2
Relief	3
along	5
with	64
Sir	1
Lenny	2
Henry	5
operating	1
scriptwriter	1
response	1
famine	1
Ethiopia	1
commissioned	1
episodes	2
later	8
divided	1
seasons	4
six	4
third	5
season	29
Netflix	2
worldwide	3
21	2
October	12
2016	8
critical	3
acclaim	1
seen	1
increase	1
interest	2
internationally	1
particularly	4
US	2
Amazing	13
Race	14
may	6
refer	6
:	1402
	5594
U.S.	16
TV	5
original	4
version	13
show	15
Asian	4
Latin	4
America	95
en	1
Discovery	1
Channel	2
Corrida	1
Milionária	1
Brazilian	3
China	37
Rush	1
Chinese	2
HaMerotz	1
LaMillion	1
Israeli	1
Australian	4
Norge	1
Norwegian	1
France	15
French	1
Philippines	3
Philippine	5
Vietnam	5
Vietnamese	1
Canadian	12
|	5024
Kadokawa	4
Shoten	4
2009	16
-	509
Bull	1
BC	1
One	4
Smack	1
Down	1
Productions	1
Ignition	2
Playlogic	1
Stone	5
DS	6
Akaki	1
Ishi	1
ni	1
Michibikareshi	1
Monotachi	1
GameOn	2
2011	35
Remindelight	1
Japan	11
Art	2
Media	3
Taito	2
Corporation	7
Deadly	1
Silence	1
Capcom	6
Nintendo	9
Retro	2
Atari	4
Classics	1
Taniko	1
Game	6
Challenge	3
indieszero	1
Bandai	11
Namco	8
Games	24
Xseed	1
Rhapsody	1
Musical	2
Adventure	5
Nippon	2
Ichi	2
Software	3
NIS	1
Square	1
Enix	1
Ubisoft	11
Rhythm	5
'n	1
Notes	3
Improve	1
Your	4
Music	22
Skills	1
Success	2
Agetec	1
de	72
Run	4
Alpha	2
Unit	2
Heaven	2
Ridge	2
Racer	1
Riku	1
Johan	1
Kaeta	1
Nimai	1
no	2
E	1
fonfun	2
Rise	1
Guardians	1
Video	2
Torus	1
D3	2
Publisher	2
2012	15
River	2
King	5
Mystic	1
Valley	2
Marvelous	2
Natsume	1
Rising	3
Star	9
RIZ-ZOAWD	1
Road	6
Vegas	2
Midas	1
Interactive	12
Roary	1
Racing	2
Car	1
Uacari	1
Avanquest	1
Robocalypse	1
Vogster	2
Robots	1
Vivendi	1
Rock	3
Blast	1
UFO	4
Revolution	1
HB	1
Studios	6
Konami	4
Rockman	1
EXE	1
Operate	1
Shooting	2
Rollin	1
'	13
Rascals	1
Hoget	1
Majesco	4
Ron-Q	1
!	6
Russel	2
Strike	2
Witches	2
Iyasu	1
Naosu	1
Punipunisuru	1
2010	7
Style	3
Book	3
Cinnamoroll	1
Junior	1
City	19
Savvy	1
syn	1
Sophia	1
SPD	1
Subbuteo	1
Artematica	1
505	2
Sudoku	3
Kids	1
Gameinvest	1
Lexicon	11
Gridmaster	1
Hudson	2
Soft	2
Mania	1
FrontLine	1
Zoo	1
Publishing	1
Sudokuro	1
Crave	2
Suikoden	1
Tierkreis	1
Suite	5
Life	3
Zack	4
&	51
Cody	2
Circle	4
Spies	3
Artificial	4
Mind	2
Movement	4
Tipton	1
Trouble	1
Buena	1
Vista	1
PreCure	1
♪	1
Melody	1
Collection	2
Summon	4
Night	9
Flight-Plan	3
X	7
Tears	1
Crown	2
Twin	1
Age	1
Atlus	1
Banpresto	1
Sun	6
Crossword	1
Mercury	2
Super	10
Bass	1
Dynamic	1
Shot	1
Starfish	2
SD	2
Eidos	5
Brain	5
Tease	5
Football	1
Edition	6
Geography	1
History	2
Movies	1
Collapse	1
3	15
Mac	1
Play	4
MumboJumbo	1
Dodgeball	1
Brawlers	1
Access	1
Co.	1
Arc	2
System	2
Works	3
Aksys	2
Fruit	1
Fall	2
It	9
Clancy	3
's	161
EndWar	1
Montreal	4
Splinter	2
Cell	2
Chaos	2
Theory	2
Conviction	1
Tomb	3
Raider	2
Underworld	1
Santa	1
Cruz	1
Legend	1
Dynamics	1
Tomyka	1
Hero	1
Rescue	1
Force	6
Takara	2
Tomy	2
Hawk	7
Sk8land	1
Vicarious	3
Visions	3
Activision	4
Downhill	1
Jam	1
Motion	2
Creat	1
Proving	1
Ground	2
Pro	4
Skater	3
Toondoku	1
Tootuff	1
Mission	1
Nadia	1
Top	8
Gear	1
Downforce	1
Tantalus	2
Gun	4
InterActive	1
Vision	1
Mastiff	1
Spin	2
Indie	1
Built	1
2K	3
Sports	5
PAM	1
Development	4
Trumps	4
Adventures	4
Dogs	3
Dinosaurs	1
Ironstone	2
Partners	3
Doctor	1
Who	3
Horror	1
Predators	1
NBA	1
All	2
Stars	4
Ideas	1
Pad	1
GMG	1
Tornado	1
SKONEC	1
Totally	1
Foundation	4
9	4
announced	1
July	5
that	14
it	8
effort	1
clarify	1
branding	1
its	13
three	7
studios	2
they	5
reinstating	1
names	1
individual	1
Fizz	1
Factor	3
Griptonite	1
Kirkland	1
studio	3
would	6
remain	1
His	13
start	2
stand-up	2
hungry	2
i	2
Francisco	36
followed	3
landing	3
starring	9
role	7
1960s	4
I	9
Spy	2
owns	1
production	8
company	3
Pacific	16
Standard	17
she	14
children	8
women	3
1955-57	1
Kaie	1
Players	1
--	81
President	10
promote	7
dramatic	1
Classical	1
Theater	2
related	1
techniques	1
1961-67	2
Balak	1
Sahita	1
Mandalee	1
Member	2
Adviser	1
provide	2
educational	2
social	9
facilities	2
needy	2
mothers	1
Radio	14
Demerara	2
Needy	1
Children	6
Fund	3
Advisor	1
1964	4
Commission	3
Inquiry	1
Wismar	3
Riots	2
Governor	1
Nominee	1
Tribunal	1
set	3
investigate	1
riots	2
town	1
Guyana	15
Refugee	1
Manager	1
aid	2
victims	1
refugees	1
racial	1
May	16
64	1
1965-72	1
National	19
Arts	19
develop	1
areas	1
relating	3
historical	3
cultural	3
development	5
1965-67	1
Sanatan	1
Dharma	1
Maha	1
Sabha	1
upliftment	1
religious	1
festival	1
activities	2
1966-72	1
Independence	4
Celebration	1
Member-Advisor	1
Formulating	1
implementing	1
monitoring	1
Celebrations	1
Anniversaries	1
Professional	2
Activities	1
1943-1978	1
Broadcaster	2
Programs	4
Broadcasting	2
Adult	2
Government	1
Information	1
Service	4
Educational	1
Journalist	1
Articles	1
themes	2
Graphic	1
Chronicle	2
New	24
Nation	2
Corpsman	1
Amar	1
Jyoti	1
Heritage	2
Teacher	1
Literature	1
High	5
School	7
General	9
Certificate	2
Education	1
Oriental	1
College	3
Cooperative	3
Kindergarten	1
Handicapped	1
Headmistress	1
Principal	6
Overseas	2
Commissioned	1
Officer	1
Rank	1
Captain	1
Special	3
Awards	7
Talents	1
1948-78	1
Poetry	1
short	3
stories	2
adults	1
radio	2
stage	5
Prize-winning	1
For	8
Heart	1
Quartet	1
Stories	6
Sardar	1
Birbal	1
Singh	2
Short	2
Story	1
Per	10
Ajie	1
Tribute	1
First	4
Indian	5
Immigrant	1
Woman	1
Poem	1
Roraima	1
Sound	2
Bells	1
Inki	1
Ghungru	1
Ki	2
Awaaz	1
Golden	13
Arrowhead	1
Achievement	1
Orders	1
Republic	9
Honors	1
List	2
citation	1
outstanding	1
contribution	2
exceptional	1
nature	2
beyond	1
normal	1
call	1
duty	1
towards	2
people	10
WWHR-New	1
Ways	1
lobbying	1
efforts	1
national	36
level	1
since	1
foundation	1
aims	1
human	2
rights	2
supports	1
active	1
broad	1
participation	1
establishment	1
maintenance	1
respectful	1
democratic	1
order	2
regional	4
international	7
levels	1
She	11
founder	2
Purple	5
Pebble	1
Pictures	1
acclaimed	1
Marathi	1
comedy-drama	1
Ventilator	1
heart	2
attack	4
while	3
western	2
speaking	2
tour	2
he	20
succeeded	3
vice	3
president	3
Calvin	3
Coolidge	2
25	4
Dialogues	1
Prometheus	1
Eros	1
Hermes	9
Ganymede	1
Juno	2
1	12
Adranus	2
Apollo	7
Neptune	1
Mercuy	1
Venus	6
Selene	1
Asclepius	1
Heracles	1
Hera	2
Leto	1
Aphrodite	1
Ares	1
Autolycus	1
Bacchus	1
Maia	1
Helios	1
Being	1
indignant	1
determined	1
strike	1
Periphas	4
thunderbolt	1
consume	1
entire	3
household	1
fire	2
because	1
so	1
faithful	1
asked	1
spare	1
agreed	1
Old	3
Aunt	6
Jemima	6
song	6
inspiration	1
brand	3
pancakes	1
well	5
characters	2
Other	7
songs	2
about	4
such	10
Song	4
Picnic	2
Metis	1
gave	1
potion	1
cause	1
Cronus	1
vomit	1
siblings	1
music	16
country	3
rhythm	1
blues	1
acts	2
performed	1
Lubbock	1
friends	1
high	6
school	2
As	2
consequence	1
conflicts	1
Britain	3
gained	2
lost	1
territories	3
within	2
North	77
until	4
left	1
late	3
18th	1
century	10
what	2
mostly	2
geographically	1
comprises	1
today	3
academic	1
fields	1
communication	2
sociology	1
psychology	1
anthropology	1
philosophy	1
Walter	6
March	12
19	5
1955	5
producer	27
singer	15
With	1
some	14
males	1
exceeding	1
250	1
kg	1
second-largest	1
cat	1
tiger	1
barring	1
hybrids	1
like	7
liger	1
portrayed	2
Catwoman	1
Christopher	2
Nolan	1
Dark	3
Knight	2
Rises	1
Saturn	1
Supporting	6
Following	2
four-year	2
relationship	4
real	3
estate	2
developer	2
Raffaello	2
Follieri	2
married	3
Adam	4
Shulman	2
whom	2
son	4
voiced	1
Jewel	1
animated	1
Rio	4
hosted	1
83rd	1
Franco	1
Primetime	1
Outstanding	1
Class	1
Program	1
went	2
her	23
second	5
Teen	2
Choice	4
Movie	5
Comedy	3
Bride	3
Wars	1
box	1
office	1
hits	1
Alice	2
Wonderland	2
Love	3
Drugs	1
earned	4
Satellite	1
nomination	2
Globe	12
Picture	1
screen	3
short-lived	1
Fox	1
Get	1
Real	1
1999	7
2000	6
before	3
lead	1
Mia	1
Thermopolis	1
Princess	1
Diaries	1
2001	11
Born	3
Brooklyn	1
York	9
brought	1
Millburn	1
Jersey	4
inspired	8
mother	2
student	1
Paper	3
Mill	1
Playhouse	1
Performance	2
performance	5
Once	1
Upon	1
Mattress	1
IBSA	1
Dialogue	1
Forum	2
India	22
Brazil	28
Africa	26
tripartite	1
grouping	1
promoting	2
cooperation	2
among	3
these	2
countries	15
Mercosur	1
Southern	18
Common	3
Market	1
Argentina	5
Paraguay	1
Uruguay	1
Venezuela	2
Bolivia	1
Chile	2
Peru	3
Colombia	4
Ecuador	1
Suriname	1
free	1
fluid	1
movement	1
goods	2
currency	1
MIKTA	1
informal	2
partnership	1
between	4
Mexico	15
Indonesia	14
Korea	11
Turkey	8
support	2
effective	1
global	4
governance	1
MINT	1
economies	11
Nigeria	4
NACAr	1
Norway	3
characterized	1
income	1
per	2
capita	1
low	1
population	6
density	2
concentration	4
exports	1
natural	1
resources	1
Free	4
Trade	3
Agreement	2
NAFTA	1
agreement	2
signed	2
States	70
creating	1
trilateral	1
bloc	1
Next	1
Eleven	1
Nll	1
Bangladesh	3
Egypt	3
Iran	3
Pakistan	6
identified	1
potential	1
becoming	2
BRICS	2
21st	1
OECD	2
Organisation	2
Economic	3
Co-operation	1
stimulate	1
economic	10
progress	1
committed	1
democracy	1
market	8
members	4
high-income	2
very	3
Human	1
Index	1
HDI	1
regarded	1
developed	3
OPEC	1
Petroleum	1
Exporting	1
Countries	1
thirteen	1
accounting	1
estimated	1
42	1
percent	3
oil	3
73	1
proven	1
reserves	1
P5	1
permanent	2
Nations	5
Security	3
Russia	11
Kingdom	31
PIGS	1
Portugal	4
Italy	12
Ireland	3
Greece	6
Spain	7
UN	1
intergovernmental	1
organization	3
co-operation	1
193	1
states	3
BRIC	1
deemed	1
similar	2
newly	3
advanced	3
leading	5
developing	3
industrialized	2
distinguished	1
their	7
large	1
fast-growing	1
significant	3
influence	1
affairs	2
CIVETS	1
emerging	3
markets	2
diverse	2
dynamic	1
young	3
growing	1
Commonwealth	1
fifty-two	1
Empire	2
Assistance	1
Committee	3
DAC	1
discuss	2
issues	3
surrounding	1
poverty	1
reduction	1
donor	1
Union	9
Iceland	1
Zealand	1
Austria	2
Finland	2
Belgium	3
Poland	6
Sweden	2
Germany	18
Switzerland	2
Czech	3
Luxembourg	3
Slovakia	1
Denmark	2
Hungary	7
Netherlands	3
Slovenia	1
Cooperation	2
ECO	1
Afghanistan	2
Azerbaijan	1
Kazakhstan	2
Kyrgyz	1
Tajikistan	1
Turkmenistan	1
Uzbekistan	1
platform	1
ways	2
improve	3
investment	1
opportunities	1
objective	1
establish	1
single	3
services	3
EAEU	1
Eurasian	1
union	3
Belarus	1
Armenia	1
Kyrgyzstan	1
EU	2
twenty-eight	1
located	7
primarily	2
Europe	64
Four	1
Tigers	1
Hong	2
Kong	3
Singapore	3
Taiwan	4
underwent	1
rapid	1
industrialization	1
maintained	2
exceptionally	1
growth	1
rates	1
now	2
G4	1
nations	3
each	1
bids	1
seats	1
Group	6
Eight	1
G8	3
highly	1
view	1
themselves	1
democracies	1
+5	1
plus	1
five	3
G20	1
Twenty	1
twenty	1
Saudi	6
Arabia	4
studying	1
reviewing	1
high-level	1
discussion	1
policy	2
pertaining	1
promotion	1
financial	3
stability	1
7	4
seven	1
reported	1
Monetary	1
77	1
G77	1
loose	1
coalition	1
designed	2
collective	2
interests	1
create	1
enhanced	1
joint	1
negotiating	1
capacity	1
Gulf	4
Bahrain	1
Kuwait	3
Oman	1
Qatar	2
UAE	1
Pallavicini	9
Even	1
Italian	21
relations	1
note	3
27	4
^	15
Corriere	1
della	1
Sera	1
2007	8
p.	8
23	5
Sergio	1
Romano	1
Ambassador	2
Moscow	11
Perestroika	1
own	3
Internet	1
IKF	1
Kondratiev	2
Among	1
others	4
Return	6
Pitirim	6
Sorokin	6
pag	1
.194	1
Limits	1
russian	1
way	4
globalization	2
tho	1
extremes	2
heading	1
same	5
destination	1
confirmation	1
forecasts	2
SAKravchenko	1
NEPokrovsky	1
behalf	1
both	10
entities	2
mentioned	1
University	21
Publications	2
studies	1
research	4
particular	3
works	2
cited	7
press	3
d	3
`	11
media	2
Citizen	3
09/03/1998	1
13	18
03.03.2003	1
11.04.2007	1
Treccani	3
portal	3
opera	1
editions	1
quoted	1
Ansa-R	1
N.	3
0491	1
19.05.2003	1
16.05.2003	1
20.05.2005	1
pag.XI	1
05/03/2003	1
Milan	13
20.05.2003	1
renewal	1
appointment	1
Myr	4
Russia-Italy	1
Culture	5
brochure	1
40	2
Italian-Russian	1
Chamber	2
Commerce	2
2004	8
Russian	3
Literaturnaia	1
Gazeta	2
6.12.1995	1
Moskovskie	1
Novosti	1
10.12.1995	1
MK-Moscovskij	1
Komsomoletz	1
14.12.1996	1
Obshaya	1
publications	1
this	2
1989	5
artistic	1
Intelligentsia	1
Bolshoi	1
Theatre	1
1996	8
Newspapers	1
information	1
archives	1
Italstat	1
SpA	1
sponsoring	1
meeting	1
Yearbooks	1
Rotary	2
Structures	3
built	3
distribution	6
system	4
Giuffre	5
1968	10
VII/351	1
Preface	1
54	1
Finance	2
Markets	1
February	7
11	14
Mara	3
Consoli	1
When	2
ethics	2
becomes	1
bargain	1
Chronicles	1
CNEL	1
Rome	6
12.01.2009	1
Adelaide	2
Mochi	1
Socialis	1
Corporate	1
Social	3
Responsibility	1
Bancoper	1
Annual	2
Meeting	1
Bologna	1
15.11.2008	1
Prefect	1
Angelo	1
Tranfaglia	1
Profit	1
responsibility	1
12	21
reports	1
Strategic	1
Management	1
Stakeholder	1
Approach	1
Banks	3
Economy	3
Studies	6
November	18
1959	4
Università	1
Commerciale	1
Luigi	2
Bocconi	4
Academic	1
Year	7
1979-1980	1
Tesi	1
Fabio	1
Storer	1
Marketing	4
analysis	1
Managemet	1
texts	1
Aigid	1
Archive	12
big	1
business	1
1960	4
II.AA	1
calculus	1
modelo	1
los	2
resultados	1
directamente	1
economicos	1
descomposicion	1
Parámetros	1
Vatican	2
Centesimus	1
Annus	1
Pontifical	1
Conference	3
Ethics	1
April	12
Giancarlo	7
new	2
era	2
suggests	1
test	1
economics	1
finance	1
theory	2
practice	2
Scientific	2
Symposium	1
socio-cultural	1
trends	1
our	1
/	61
St.	4
Petersburg	2
4/5/6	1
limits	2
meta	1
confirming	1
predictions	1
Zeri	1
ONU/Unesco	1
Third	3
Congress	1
ZEROS	1
Jakarta	2
1997	8
Environmental	1
action	3
Shiller	1
Institute	2
Rebuilding	1
Crisis	1
Sistemic	1
revieuw	1
current	1
doctrine	1
pratice	1
Frankfurt	2
area	5
21,22	1
Micah	1
Centre	2
Financial	1
crisis	1
missed	1
prospects	1
different	1
capitalism	1
Lonato	1
January	8
edit	1
Oil	2
Industry	4
special	1
issue	1
news	3
Savings	2
Bank	1
Provinces	1
Lombardy	5
competition	3
rules	1
Treaty	2
establishing	1
EEC	2
reflections	1
industry	2
Economics	4
Renewable	1
Energy	1
University-Iefe	1
Editore	3
6/1960	1
protection	2
freedom	1
official	1
Acts	1
Table	1
Ronde	1
Center	3
Documentation	2
Communities	2
1961	4
188	2
Tax	1
harmonization	1
reference	1
turnover	1
Working	1
hundred	1
history	1
Armando	1
Sapori-Giancarlo	1
Outlines	1
Fine	1
Paucis	1
Varese	1
page	3
VIII/351	1
Forms	1
security	1
Proceedings	1
seminar	1
problems	1
small	1
medium	1
industries	1
Department	2
Region	3
Monza	1
Villa	1
Reale	1
1971	23
Report	3
commercial	1
Notebooks	1
Agency	1
Vol	1
1974	7
edited	5
pursuant	1
methodology	1
coordinator	1
working	2
Summary	1
fulfillment	1
search	1
Structure	1
retail	1
community	1
Body	2
1979	10
conclusion	1
study	5
coordinated	1
Catholic	1
resolution	1
Regional	1
29	1
Industrial	2
Credit	1
Loans	1
Impresa	1
degli	1
Abruzzi	1
Molise	1
1981	11
178	2
Financing	1
energy	2
programs	2
self-generation	1
cogeneration	1
manufacturers	1
sets	1
electrical	1
engineering	1
electronics	1
INTEL	1
Fair	1
1983	5
generation	1
non-banking	1
sectors	1
Ca	2
Sass	1
Cariplo	1
Cream	1
Volume	1
II	31
Coordinator	1
CREATE	1
Enterprise	1
ecology	1
report	1
CIS-Centro	2
Studi	2
d'Impresa	2
Valmadrera	2
1990	4
enterprise	1
foreign	1
USSR	1
Fundamentals	1
modern	6
RIA	1
1994	4
environmental	1
Word	1
Club	4
Siro	1
97	1
long	2
cycles	1
according	1
computer	1
Universality	1
diversity	1
cultures	1
values	1
unity	1
man	2
Mediterranean	1
Agrigento	1
Nature	1
expression	1
sacred	1
wisdom	1
limit	1
?	2
Muhlenbergia	8
brevivaginata	1
Swallen	1
bushii	1
R.W.Pohl	1
central	3
+	3
eastern	1
californica	1
Vasey	1
California	5
Muhly	2
Bernardino	1
Riverside	2
Los	3
Angeles	3
Counties	1
capillaris	1
Hairawn	1
TX	1
MA	1
Guatemala	1
Bahamas	1
Cuba	1
Puerto	2
Rico	2
capillipes	1
M.E.Jones	1
P.M.Peterson	1
Annable	1
northeastern	1
caxamarcensis	1
Laegaard	1
Sánchez	1
Vega	1
ciliata	1
Kunth	2
northwestern	1
crispiseta	1
Hitchc	1
directed	17
Derek	1
Cianfrance	2
written	9
Ben	1
Coccio	1
Darius	1
Marder	1
However	3
faced	1
challenges	1
rest	1
post-industrial	1
Northern	25
England	1
deindustrialisation	1
unrest	1
deprivation	1
Traft	1
ihr	1
das	2
Schiff	1
im	1
Meere	1
Senta	1
Ballad	1
Margaret	7
Harshaw	4
soprano	5
Boston	11
Symphony	41
Orchestra	38
Live	18
West	20
Hill	10
WHRA6034	10
CDs	24
Der	1
fliegende	1
Holländer	1
Overture	8
MACD1192	14
Tristan	3
und	2
Isolde	2
Liebestod	2
orchestral	1
Prelude	4
Lohengrin	1
Act	3
Einsam	1
trüben	1
Tagen	1
Rienzi	2
Die	5
Walküre	2
Ride	3
Valkyries	1
Wotan	1
Farewell	1
Magic	2
Fire	4
Siegfried	3
Waldweben	2
Götterdämmerung	1
Rhine	1
Journey	2
Tannhäuser	2
Dich	1
teure	1
Halle	1
Meistersinger	1
von	24
Nürnberg	1
Dance	1
Apprentices	1
Entry	1
Masters	2
Parsifal	2
Ich	1
sah	1
Kind	2
seiner	1
Mutter	1
Brust	1
Good	1
Friday	1
Walton	1
Façade	1
Ballet	2
Polka	1
Tango	1
Pasodoble	1
Tarantella-Sevillana	1
Carl	2
Maria	1
Weber	1
Euryanthe	1
Jubel	1
London	17
BBC	5
Legends	3
BBCL4172-2	3
41	1
C	3
K551	1
Jupiter	1
Otto	1
Nicolai	1
lustigen	1
Weiber	1
Windsor	1
overture	1
Willem	1
Pijper	1
Sergei	1
Prokofiev	1
op25	1
Orchestre	5
l'ORTF	4
CD1182	4
Maurice	1
Ravel	2
Boléro	1
Philips	2
835258	2
CD	3
475	2
7802	2
Daphnis	2
et	3
Chloé	2
complete	2
ballet	2
SXL	1
2164	1
448	1
603-2	1
Suites	1
1-2	1
Ma	1
mère	1
l'oye	1
Pavane	2
pour	1
une	1
infante	1
défunte	1
Rapsodie	1
espagnole	1
Sarabande	1
Claude	2
Debussy	1
orch	1
RCA	1
Victor	2
DM1143/Cascavelle	1
VEL3037	1
Shéhérazade	1
Germaine	4
Moysan	1
Le	14
Tombeau	1
Couperin	2
La	4
valse	2
symphonique	1
Paris	83
Valses	1
nobles	1
sentimentales	1
Ottorino	1
Respighi	1
Fountains	1
Passacaglia	1
minore	1
di	1
Giovanni	1
Sebastiano	1
Bach	1
Nikolai	1
Rimsky-Korsakov	1
Scheherazade	1
Introduction	2
Wedding	2
Parade	2
Coq	2
d'Or	2
Christmas	1
Eve	1
Easter	1
Op.	1
Felipe	1
Alou	3
Giants	10
Matty	1
Jesus	1
Houston	3
Astros	1
Juan	2
Berenguer	1
Minnesota	2
Twins	1
Orlando	3
Cepeda	2
Dave	1
Garcia	1
Diego	3
Padres	1
Ossie	1
Guillen	1
Chicago	4
White	4
Sox	2
Rudy	1
Jaramillo	1
Texas	15
Rangers	3
Marichal	1
Minnie	1
Minoso	1
Jose	3
Pagan	1
Luis	2
Polonia	1
Yankees	1
Ivan	1
Pudge	1
Rodriguez	2
Arturo	1
Santo	1
Domingo	1
Baseball	10
Segui	1
Oakland	1
Athletics	1
Pedro	9
Sierra	1
Negro	1
Leagues	1
Valmy	1
Uribe	1
On	6
September	4
6	4
HHBMHOF	1
present	4
guests	1
unveiling	1
Statue	2
AT&T	1
Park	6
celebration	1
50th	1
anniversary	1
Stefani	33
Boeotia	2
settlement	1
Corinthia	1
village	4
municipal	1
unit	4
Tenea	1
Preveza	2
municipality	2
Louros	1
Trikala	2
Kalampaka	1
4624	1
1982	9
FV2	1
main-belt	1
asteroid	1
Agenzia	1
agency	1
Alberto	1
De	3
1879	1
1969	18
politician	12
Andrea	1
Albanian	2
journalist	3
Attila	1
Stefáni	1
1973	20
Hungarian	5
motorcycle	1
speedway	1
rider	1
Danilo	1
footballer	3
Enrico	1
architect	1
archaeologist	1
Eric	3
1967	5
musician	6
animator	2
Francesco	2
1923	4
German	322
director	16
slalom	1
canoer	1
Graciela	1
Argentine	1
Guglielmo	1
1819	1
1861	3
pop	2
rock	2
R&B	1
ska	1
Irene	1
1891-1930	1
Aurelia	1
Mercede	1
Consolata	1
Missionary	1
Sisters	1
Joseph	7
1879-1940	1
Julian	1
1939	10
Luca	1
track	2
speed	1
skater	1
Chancellor	2
Luisa	1
tennis	1
Marge	1
1917	1
infielder	1
chaperone	1
All-American	1
Girls	3
Mario	1
1938-2001	1
poet	1
Mirko	1
1984	6
Pier	1
golfer	1
Simon	4
Stefano	1
1938	6
Venetist	1
Germanotta	1
professionally	2
Lady	3
Gaga	2
Tommaso	1
c.	2
1250	1
1310	1
painter	2
Renaissance	1
period	3
Category	2
Italian-language	1
surnames	1
Herman	1
Webster	1
Mudgett	1
1896	2
better	2
under	2
Dr.	3
Howard	9
more	5
commonly	3
documented	1
serial	1
killers	1
sense	1
term	1
Offerman	6
input	6
creation	6
aspects	8
personality	6
affinity	6
woodworking	6
16-year-old	6
Lagavulin	6
Single	6
Malt	6
Scotch	6
soccer	32
team	33
results	4
1922	2
59	1
79	1
1980	4
89	1
1992	4
1993	7
1995	3
1998	8
2015	13
2017	3
Converted	1
Key	1
Prototype	1
2013-03-20JP	1
Lollipop	1
Chainsaw	1
Grasshopper	1
Manufacture	1
2012-06-12NA	1
Sega	1
2012-06-26NA	1
Lord	4
Aragorn	1
Quest	6
TT	1
Fusion	1
Headstrong	1
2010-09-14NA	1
Conquest	1
Pandemic	1
2009-01-13NA	1
War	36
Snowblind	1
2011-11-01NA	1
Lost	8
Demension	1
Lancarse	1
2014-11-01NA	1
Planet	17
Extreme	1
Condition	1
K2	1
LLC	1
2008-02-21JP	1
2010-05-11EU	1
NA	30
Spark	1
Unlimited	1
2013-08-27NA	2
Via	1
Domus	1
2008-02-26NA	1
Lucha	1
Libre	1
AAA	1
Héroes	1
del	2
Ring	2
Immersion	1
Graphics	1
2010-10-12NA	1
id	1
=	1258
M	1
Machi-ing	1
Maker	1
2011-12-23JP	1
Macross	2
Trial	2
Frontier	2
Artdink	2
2010-02-28JP	1
Voices	1
across	2
Galaxy	3
2013-02-28JP	1
Madagascar	6
Escape	1
Toys	2
Bob	7
2008-11-04NA	1
2012-06-05NA	1
Kartz	1
Sidhe	1
2009-10-27NA	1
Madden	11
NFL	11
07	1
EA	11
Tiburon	11
2006-11-17NA	1
08	1
2007-08-14NA	1
09	1
2008-08-12NA	1
10	5
2009-08-14NA	1
2010-08-10NA	1
2011-08-30NA	1
2012-08-28NA	1
15	2
2014-08-26NA	1
2015-08-25NA	1
17	7
2016-08-23NA	1
Mafia	3
2010-08-24NA	1
MAG	1
Zipper	1
2010-01-26JP	1
Magus	1
2014-02-25NA	1
Mahjong	5
★	2
Dream	3
Tamsoft	2
2012-04-05JP	1
Zero	5
2011-01-27JP	1
Haoh	1
Dankyuu	1
Battle	2
NCS	1
2013-10-31JP	1
Kakutou	1
2006-11-16JP	1
Taikai	1
IV	2
Koei	1
2006-11-22JP	1
Majin	1
Forsaken	1
2010-11-23NA	1
2K7	1
Kush	2
2007-02-26NA	1
2K8	1
2008-03-04NA	1
2K9	1
Visual	5
Concepts	5
2009-03-03NA	1
2K10	1
2010-03-02NA	1
2K11	1
2011-03-08NA	1
2K12	1
2012-03-06NA	1
2K13	1
2013-03-05NA	1
Mamoru-kun	1
wa	1
Norowarete	1
Shimatta	1
successes	1
form	2
1921	2
1933	1
84	1
currently	1
head	2
coach	1
Fort	1
Worth	1
FC	3
Women	1
Premier	2
played	2
Indoor	2
USISL	1
Regarding	1
Roger	1
A.	37
Pielke	1
Jr.	5
writes	1
exempts	1
conflict	1
any	1
constituent	1
affiliated	1
Marti	1
Noxon	1
rose	3
fame	2
early	4
1990s	1
one-third	1
TLC	2
Tionne	2
T-Boz	2
Watkins	2
Rozonda	2
Chilli	2
whose	1
line-up	1
consisted	1
Left	1
Eye	1
founding	1
accolades	1
nominations	8
eight	1
Film	2
Luciana	1
Bozán	1
Barroso	1
have	4
daughters	1
together	1
al	1
Ābidīn	1
Alī	1
ibn	2
Ḥusayn	1
great-grandson	1
Muhammad	2
Malik	4
recording	2
artist	3
Direction	1
Abu	2
Zubaydah	1
Arabian	1
citizen	1
held	2
custody	1
Guantanamo	1
Bay	2
Zayn-e-Attar	1
Ali	3
Husayn	1
Ansari	1
Shirazi	1
Haji	1
Attar	1
14th-century	1
Persian	3
physician	1
Last	1
Sami	1
ring	1
wrestler	1
Rami	1
Sebei	1
alternative	2
spelling	1
Semitic	2
letter	1
Zayin	1
writing	1
Zane	1
Arabic	1
Zein	1
Zain	2
Balinese	1
Betsileo	1
Zafimaniry	1
subgroup	1
language	4
Madurese	1
Mentawai	1
Tao	1
example	2
if	2
woman	1
Su-min	3
might	1
Eomma	1
meaning	1
Arab	2
Hasan	2
child	1
will	1
informally	1
literally	1
Father	1
Bani	1
al-Ashtar	1
Nakh	1
tribe	4
offshoot	1
bigger	1
Madhhij.After	1
Muslims	1
Al-Nakh	1
continued	6
ancestry	1
cousins	1
Azd	1
Madhhij	1
brother	1
lived	1
Makkah	1
Khuza'a	2
Haritha	1
Ibn	2
Amr	1
Muzaqiba	1
Al-Azd	1
Qahtani	1
Javadd	1
'm	1
ælɪk	1
زین	1
مالک	1
records	2
mononymously	1
songwriter	1
summits	1
meant	1
linked	1
formally	3
wider	1
institutions	2
fact	1
mild	1
rebellion	1
stiff	1
formality	1
meetings	1
part	2
genesis	1
Giscard	1
d'Estaing	1
Helmut	1
Schmidt	2
conceived	1
Six	2
G6	1
1975	5
upcoming	1
shooter	1
Switch	1
Hangul	2
레드벨벳	2
S.M.	2
citizenships	3
Clayton	2
ˈmeɪ.ɚ	1
1977	6
guitarist	1
After	2
appearance	1
Southwest	1
Aware	1
Records	3
then	3
Columbia	7
EP	1
Inside	1
Wants	1
Out	4
Grammy	2
Male	1
Pop	1
Vocal	1
Is	1
following	5
full-length	1
albums	1
Room	2
Squares	1
Heavier	1
Things	1
commercially	1
achieving	1
multi-platinum	1
status	1
compelling	1
argument	1
influlenced	1
Supreme	1
Court	2
decision	1
favor	1
copyright	1
owners	1
heirs	1
501	1
c	1
not-for-profit	1
help	1
songwriters	1
legislative	1
education	1
advice	1
actual	1
craft	1
songwriting	1
teaching	1
how	3
position	1
success	6
capital	5
city	12
state	5
Tennessee	3
seat	1
Davidson	2
County	81
initiated	1
unprecedented	1
far-reaching	1
campaign	3
corruption	2
downfall	1
prominent	1
incumbent	1
officials	1
mainly	2
livestock	1
remittances	1
Somalis	1
abroad	7
telecommunications	1
Study	1
referred	1
providers	2
third-party	1
independent	4
facilitate	1
administer	1
During	1
half	1
20th	6
almost	1
men	1
USA	1
citizens	1
Mitrovtsi	1
return	1
Bulgaria	2
good	1
positions	1
powerful	1
sculpture	1
comes	1
worked	3
emotional	1
pain	1
realization	1
Jewish	2
Holocaust	2
Album	1
Kunis	1
portrayal	1
Wicked	1
Witch	9
MTV	1
Villain	1
directorial	1
Kansas	3
co-written	1
Oscar-nominated	1
science	2
fiction	2
anthology	1
Charlie	2
Brooker	1
centred	1
around	2
dark	1
satirical	1
examine	1
society	1
regard	1
unanticipated	1
consequences	1
technologies	1
Frances	1
14	7
1940	31
Fahrenheit	1
451	1
Far	1
Madding	1
Crowd	1
Petulia	1
Go-Between	1
McCabe	1
Mrs.	1
Miller	2
Oscar	5
Do	1
n't	2
Look	1
Now	1
Shampoo	1
Can	1
Wait	1
1978	9
From	11
1980s	1
appearances	3
mainstream	2
films	11
reduced	1
though	3
roles	4
Thetis	1
Wolfgang	1
Petersen	1
epic	1
Harry	3
Potter	1
Prisoner	5
Azkaban	1
receive	7
recognition	2
Afterglow	2
Away	2
Lianjie	1
26	1
1963	3
martial	1
Wushu	1
Beijing	2
non-Chinese	1
villain	2
Lethal	1
Weapon	2
Han	1
Sing	1
Romeo	1
Must	2
co-starred	1
Forbidden	1
Jackie	1
Chan	1
Expendables	1
Sylvester	1
Stallone	1
Mummy	1
Dragon	2
Emperor	1
Gamaliel	1
1865	2
August	5
29th	2
serving	1
death	5
Soon	1
elected	2
1920	1
presidency	1
upon	1
sudden	1
ˈbudɒpɛʃt	4
populous	4
cities	5
county	1
forms	1
centre	1
Metropolitan	1
Area	1
7,626	1
km2	1
3.3	1
comprising	1
33	1
Danube	1
classified	1
UNESCO	1
Site	2
many	2
notable	2
monuments	1
Parliament	2
Buda	1
Castle	1
Fisherman	1
Bastion	1
Gresham	1
Széchenyi	1
Chain	1
Bridge	4
Matthias	1
Liberty	1
numerous	1
museums	1
galleries	1
libraries	1
sporting	1
events	1
Museum	4
House	84
Terror	1
Liszt	1
State	2
Opera	2
Széchényi	1
Library	1
Sciences	1
80	1
geothermal	1
springs	1
thermal	1
water	1
cave	1
synagogue	1
building	1
Over	2
colleges	1
universities	1
Eötvös	1
Loránd	1
Central	10
Technology	1
-RCB-	2
background	1257
#FEE	252
7F0	252
khaki	252
Baghdad	1
Iraq	1
Western	35
#abd	251
5f5	251
#	519
50f231	251
79ff76	250
Santos	1
Baltimore	1
Bandung	1
South-East	9
Bangalore	1
Bangkok	1
Thailand	1
Barcelona	1
Baton	1
Rouge	1
Belfast	1
Belo	1
Horizonte	1
Berlin	3
Bilbao	1
Birmingham	2
Bogotá	1
Brasília	1
Bridgeport	1
Brisbane	1
Oceania	5
Bristol	1
Brussels	1
Bucharest	1
Romania	3
Eastern	7
Buenos	1
Aires	1
Busan	1
Cairo	1
Calgary	1
Cambridge	1
Campinas	1
Campo	1
Grande	1
Campos	2
dos	3
Goytacazes	1
Cape	3
Town	1
Caracas	1
Casablanca	1
Morocco	1
Changchun	1
Changsha	1
Changzhou	1
Charlotte	1
Chengdu	1
Chennai	1
Chittagong	1
Chongqing	1
Cincinnati	1
Cleveland	1
Columbus	1
Copenhagen	1
Malmö	1
Coventry	1
Curitiba	1
Daegu	1
Daejeon	1
Dalian	1
Dallas-Fort	1
Worth-Arlington	1
Dar	1
es	1
Salaam	1
Tanzania	1
Delhi	1
Denver	1
Detroit	2
Dhaka	1
Doha	1
Dongguan	1
Dubai	1
Emirates	1
Dublin	1
Durban	1
Rand	1
Edinburgh	1
Edmonton	1
Faisalabad	1
Fortaleza	1
Foshan	1
Fukuoka	2
Kitakyushu	1
Fuzhou	1
Glasgow	1
Goiânia	1
Guadalajara	1
Guangzhou	1
Gwangju	1
Hamburg	1
Hangzhou	1
Hanoi	1
Harbin	1
Hartford	3
Hefei	1
Helsinki	1
Ho	1
Chi	1
Minh	1
SAR	2
Huntsville	1
Hyderabad	1
Indianapolis	1
Indore	1
Islamabad	1
Istanbul	1
Izmir	1
Jacksonville	1
Jaipur	1
Jeddah	1
Jinan	1
Johannesburg	1
Jundiaí	1
Kabul	1
Kano	1
Kanpur	1
Karachi	1
Karlsruhe	1
Katowice	1
Khartoum	1
Sudan	1
Kingston-upon-Hull	1
Kinshasa	1
DR	1
Congo	1
Knoxville	1
Kolkata	1
Kuala	1
Lumpur	1
Malaysia	1
Lagos	1
Lahore	1
Las	1
Leeds	1
Leicester	1
Lille	1
Lima	1
Lisbon	1
Liverpool	1
Louisville	1
Luanda	1
Angola	1
Lucknow	1
Luton	1
Lyon	1
Macau	2
Madrid	1
Manaus	1
Manchester	1
Manila	1
Marseille	2
Medellín	1
Medan	1
Melbourne	1
Memphis	1
Miami	2
Milwaukee	1
Minneapolis/St	1
Mumbai	1
Munich	2
Nagoya	1
Nagpur	1
Nairobi	1
Kenya	1
Nanjing	1
Naples	1
Haven	1
Orleans	1
Newcastle	1
Nice	1
Ningbo	1
Oklahoma	1
Osaka	1
Kobe	1
Kyoto	1
Oslo	1
Oxnard	1
Patna	1
Perth	1
Philadelphia	1
Phoenix	2
Pittsburgh	1
Portland	3
Porto	2
Alegre	1
Portsmouth	2
Southampton	2
Prague	1
Pretoria	1
Providence	1
Puebla	1
Pune	1
Pyongyang	1
Qingdao	1
Raleigh	1
Rangoon	1
Myanmar	1
Recife	1
Rhine-Ruhr	1
Cologne	1
Bonn	1
PwC	1
Richmond	7
Janeiro	1
Riyadh	1
Rotterdam	1
Amsterdam	1
Sacramento	1
Salt	1
Lake	3
Saint	2
Salvador	1
Antonio	1
Santiago	1
São	5
José	3
Pinhais	1
Paulo	3
Seattle	1
Seoul	1
Seville	1
Shanghai	1
Sheffield	1
Shenyang	1
Shenzhen	1
Sofia	2
Sorocaba	1
Stockholm	1
Stuttgart	1
Surat	1
Suzhou	1
Sydney	1
Taichung	1
Taipei	1
Tampa	1
75ff76	1
Tangshan	1
Tehran	1
Tel	1
Aviv	1
Israel	1
Thessaloniki	1
Tianjin	1
Tokyo	2
Toronto	1
Tulsa	1
Turin	1
Uberlandia	1
Valencia	1
Vancouver	12
Vienna	1
Bratislava	1
Vilnius	1
Lithuania	1
Virginia	3
Beach	2
Visakhapatnam	1
Vitória	1
Warsaw	1
Washington	3
DC	1
Wuhan	1
Wuxi	1
Xiamen	1
Xian	1
Xuzhou	1
Zürich	1
ɪndəˈniːʒə	1
ˌɪndoʊˈniːziə	1
Indonesian	1
ɪndonesia	2
officially	1
rɛpublik	1
unitary	1
sovereign	1
transcontinental	1
Southeast	7
heterogeneous	1
combined	1
widely	1
varying	2
practices	2
meanings	1
Islam	2
means	1
multitude	1
variations	2
belief.Islam	1
local	1
norms	1
16th	1
nominal	1
GDP	2
8th	3
PPP	1
considered	1
industrialised	1
Allan	2
18	3
1946	2
screenwriter	15
addressing	1
humanistic	1
transatlantic	1
slave	1
civil	1
war	3
terrorism	1
Color	1
Schindler	1
Amistad	1
Saving	1
Private	1
Ryan	2
Horse	1
Lincoln	3
Close	1
Encounters	1
Dreyfuss	1
François	53
Truffaut	2
Melinda	1
Dillon	1
Teri	1
Garr	1
Balaban	1
Cary	1
Guffey	1
Intelligence	2
Worlds	5
A.I.	1
Levitch	1
1926	1
Saturday	1
85	1
Seinfeld	1
98	1
Christine	1
Veep	1
Enacted	1
Democratic-dominated	1
legislatures	1
nineteenth	1
Reconstruction	1
enforced	1
1965	7
Robinette	2
ˈdʒoʊsᵻf_rɒbᵻˈnɛt_ˈbaɪdən	1
1942	1
47th	1
jointly	1
twice	1
Barack	1
Obama	1
Democratic	1
Party	6
represented	1
Delaware	1
Senator	1
opposed	2
advocated	1
NATO	1
intervention	1
Bosnian	1
going	1
ahead	1
military	4
mission	1
resulted	1
Osama	1
bin	1
Laden	1
pair	2
general	3
election	3
sworn	2
Midway	1
Kentucky	6
listed	79
NRHP	79
Woodford	1
Farm	1
Nicholasville	1
Jessamine	1
Madison	2
Jackson	1
Feliciana	1
Parish	1
Maryland	1
house	3
museum	2
Worcester	3
Taylor-Dallin	1
Arlington	1
Massachusetts	2
Middlesex	1
Dowley-Taylor	1
Elisha	1
Michigan	1
Wayne	1
George	12
W.	9
Sueur	2
Mississippi	7
Hancock	1
destroyed	1
Hurricane	1
Katrina	1
Taylor-Falls	1
Como	3
Panola	4
Taylor-Mansker	1
Tait-Taylor	1
Adams-Taylor-McRae	1
Elwood	1
Clarke	1
Taylor-Wall-Yancy	1
Sardis	1
Elizabeth	3
Missouri	2
Boone	1
Ray	6
Gallatin	1
Daviess	1
E.	22
Whitefish	1
Montana	1
Flathead	1
Chauncey	1
Nebraska	2
Butler	1
Eddy-Taylor	1
Lancaster	2
Genet	1
Office	1
Camden	2
Taylor-Newbold	1
Chesterfield	1
Burlington	1
Freehold	1
Borough	1
Monmouth	1
Middleport	1
Niagara	1
Taylor-Corwin	1
Pine	1
Bush	1
Orange	1
Smith-Taylor	1
Cabin	1
Shelter	1
Island	4
Suffolk	1
Emma	2
Flower	1
Mansion	2
Watertown	1
Jefferson	4
Dempsey-Reynolds-Taylor	1
Eden	1
Carolina	10
Rockingham	1
Taylor-Utley	1
Fayetteville	1
Cumberland	1
Col.	2
P.	5
Huntsboro	1
Granville	2
Patty	1
Person	1
Louisburg	1
Franklin	8
Isaac	1
Bern	1
Craven	1
Archibald	2
Plantation	1
Oxford	1
Leslie-Taylor	1
Vass	1
Moore	3
Wood	1
Taylor-Frohman	1
Sandusky	1
Ohio	1
Erie	1
Corvallis	2
Oregon	6
Benton	2
Jack	13
W.R.	1
Eunice	1
Forest	1
Grove	3
Fred	32
Multnomah	2
Peter	68
Gotlieb	1
Haehlen	1
Fulton	1
Dalles	1
Wasco	1
Gray-Taylor	1
Brookville	2
Pennsylvania	7
Phillip	1
Catasauqua	1
Historic	2
Landmark	1
Lehigh	1
Parsons-Taylor	1
Easton	1
Northampton	1
Marshallton	1
Chester	1
Farmstead	1
Newtown	2
Bucks	2
Homestead	1
Taylor-Chase-Smythe	1
Newport	2
Rhode	1
Richland	1
Earle	1
Peach	1
Packing	1
Shed	1
Greer	1
Greenville	1
Canton	1
Dakota	1
Jonesboro	1
Z.	1
Trenton	1
Gibson	3
Campbell	5
Greenlief	1
Fisk	1
Bastrop	2
Taylor-Cooper	1
Georgetown	1
Williamson	3
Judson	1
L.	34
Harris	2
Hodge-Taylor	1
Marion	11
McKinney	1
Collin	1
Durst-Taylor	1
Nacogdoches	2
Umphress-Taylor	1
Van	3
Alstyne	1
Grayson	1
Janet	1
Nettie	1
Rich	1
Farmington	1
Utah	6
Davis	4
Arthur	3
Moab	1
Grand	2
Clark-Taylor	1
Provo	2
Taylor-Stokes	1
Marcella	1
Arkansas	2
Register	1
Places	1
Log	1
Winchester	1
Drew	1
Covina	1
Edward	3
T.	3
Glenwood	1
Springs	2
Colorado	1
Garfield	4
Day-Taylor	1
Connecticut	1
Moses	1
Eustis	1
Florida	1
Hawkinsville	1
Pulaski	1
Resaca	1
Gordon	4
Summerville	1
Idaho	1
Bear	1
Freeport	1
Illinois	1
Stephenson	1
Taylor-Zent	1
Huntington	2
Indiana	2
Fernando	3
Versailles	1
Ripley	1
Baldwin	1
Becknerville	1
Clark	3
Matheny-Taylor	1
Harrodsburg	1
Mercer	1
Capt.	1
Tribe	7
Cypseloidini	1
Genus	36
Cypseloides	10
Spot-fronted	1
swift	110
cherriei	1
White-chinned	1
cryptus	1
Sooty	1
fumigatus	1
White-chested	1
lemosi	1
Rothschild	1
rothschildi	1
dusky	1
senex	1
White-fronted	1
storeri	1
Chestnut-collared	2
rutilus	1
black	5
niger	1
Streptoprocne	6
Biscutate	1
biscutata	1
Tepui	1
phelpsi	1
White-naped	1
semicollaris	1
White-collared	1
zonaris	1
rutila	1
Collocaliini	2
swiftlets	4
Collocalia	12
Glossy	2
swiftlet	68
esculenta	2
Cave	4
linchi	2
Pygmy	4
troglodytes	2
Bornean	2
dodgei	2
Aerodramus	60
Seychelles	2
elaphrus	2
Mascarene	2
francicus	2
unicolor	4
mearnsi	2
Halmahera	2
infuscatus	2
Sulawesi	2
sororum	2
Seram	2
ceramensis	2
Mountain	4
hirundinaceus	2
White-rumped	6
spodiopygius	2
terraereginae	2
Himalayan	2
brevirostris	6
Indochinese	2
rogersi	2
Volcano	3
vulcanorum	2
Whitehead	2
whiteheadi	2
Bare-legged	2
nuditarsus	2
Mayr	2
orientalis	2
Palawan	3
palawanensis	2
Mossy-nest	2
salangana	2
vanikorensis	4
Uniform	2
Palau	2
pelewensis	2
Mariana	2
bartschi	2
inquietus	2
Atiu	2
sawtelli	2
Tahiti	2
leucophaeus	2
Marquesan	2
ocistus	2
Black-nest	2
maximus	2
Edible-nest	2
fuciphagus	2
Germain	3
germani	2
Three-toed	2
papuensis	2
Hydrochous	4
Giant	2
gigas	2
Schoutedenapus	6
African	6
Scarce	2
myoptilus	2
Schouteden	2
schoutedeni	2
Chaeturini	2
needletails	2
Mearnsia	6
spine-tailed	4
picina	2
Papuan	2
novaeguineae	2
Zoonavena	8
spinetail	18
grandidieri	2
Tomé	2
thomensis	2
sylvatica	2
Telacanthura	6
melanopygia	2
Mottled	4
ussheri	2
Rhaphidura	6
Silver-rumped	2
leucopygialis	2
Sabine	2
sabini	2
Neafrapus	6
Böhm	2
boehmi	2
Cassin	2
cassini	2
Hirundapus	10
White-throated	4
needletail	8
caudacutus	2
celebensis	2
Silver-backed	2
cochinchinensis	2
Brown-backed	2
giganteus	2
Chaetura	26
Band-rumped	2
spinicauda	2
Lesser	4
Antillean	4
martinica	2
Gray-rumped	2
cinereiventris	2
Pale-rumped	2
egregia	2
Chimney	2
pelagica	2
Vaux	2
vauxi	2
Chapman	4
chapmani	2
Short-tailed	2
brachyura	2
Ashy-tailed	2
andrei	2
Sick	2
meridionalis	2
Amazonian	2
viridipennis	2
Costa	2
Rican	2
fumosa	2
Apodini	2
typical	2
swifts	3
Aeronautes	8
saxatalis	2
White-tipped	2
montivagus	2
Andean	2
andecolus	2
Tachornis	8
palm	10
furcata	2
Neotropical	2
squamata	2
phoenicobia	2
Panyptila	6
swallow-tailed	4
sanctihieronymi	2
cayennensis	2
Cypsiurus	6
balasiensis	2
parvus	2
Tachymarptis	6
Alpine	2
melba	2
aequatorialis	2
Apus	42
Verde	2
alexandri	2
apus	2
Plain	2
Nyanza	2
niansae	2
Pallid	2
pallidus	2
barbatus	2
Forbes-Watson	2
berliozi	2
Bradfield	2
bradfieldi	2
Malagasy	2
balstoni	2
pacificus	2
Salim	3
salimalii	2
Blyth	2
leuconyx	2
Cook	2
cooki	2
Dark-rumped	2
acuticauda	2
Little	2
affinis	2
nipalensis	2
Horus	2
horus	2
caffer	2
Bates	2
batesi	2
Po	2
sladeniae	2
Apodinae	1
subfamily	1
contain	1
species	1
Notable	1
surname	1
include	2
1935	15
baseball	2
1930s	1
pitcher	1
1908	1
Catherine	3
CEO	1
Independent	2
Business	1
Charles	7
defense	1
counsel	2
Ahmed	1
Hamdan	1
Clement	2
Nye	2
1846	1
1918	4
Clive	1
1936	20
1919	2
1931	3
astronomer	2
Gareth	1
rugby	2
league	2
2000s	2
1887	1
1972	10
Graham	2
1949	1
novelist	1
Gustavus	1
1839	1
1903	1
entrepreneur	1
Company	2
meatpacking	1
Adoniram	1
1823	1
Innis	1
1882	1
1953	6
Jane	2
1829	1
1891	1
author	7
Jonathan	1
1667	1
1745	1
Irish	2
satirist	1
pamphleteer	1
cleric	1
Gardner	1
1783	1
army	1
officer	2
Justin	1
football	2
Katherine	1
1956	1
Artist	2
ceramicist	1
Kay	1
1897	1
composer	1
1820	1
1913	1
Morrison	1
I.	1
attention	1
chief	1
Senate	1
Labor	1
Rackets	1
1957	3
where	1
publicly	1
challenged	1
Teamsters	1
Jimmy	1
Hoffa	1
corrupt	1
authored	1
Enemy	2
Within	1
book	4
organized	1
labor	1
best-selling	1
artists	6
sold	3
than	5
1976	5
Greatest	1
Hits	1
certified	1
Diamond	1
copies	2
Every	1
Il	1
Mare	1
Windstruck	1
Thieves	1
File	1
Assassination	1
Let	1
me	1
introduce	1
you	1
my	1
girlfriend	1
Francis	5
sᵻˈnɑːtrə	5
siˈnaːtra	5
1915	6
popular	7
influential	5
musical	7
reborn	4
Here	4
Eternity	5
subsequently	5
Actor	5
Cecil	5
DeMille	4
Show	4
ABC	4
1950	6
make	2
throughout	3
1950s	2
heavily	2
politics	2
mid-1940s	2
campaigned	2
presidents	2
Truman	2
Ronald	2
Reagan	2
alleged	2
connections	2
led	2
snubbed	2
While	2
learned	2
read	2
impressive	2
understanding	2
hard	2
abilities	2
bright	2
blue	2
eyes	2
him	2
nickname	2
Ol'	2
Blue	2
Eyes	3
variety	3
premiering	2
last	3
airing	2
1958	3
picture	1
deals	2
tribulations	1
Army	20
soldiers	1
Burt	1
Montgomery	1
Clift	1
stationed	1
Hawaii	1
Pearl	7
Harbor	5
two-time	1
Royal	4
Rumble	1
winner	2
WWF	2
Slam	1
Champion	2
fourth	1
Triple	1
inductee	1
mandola	1
octave	1
mandolin	3
mandocello	1
mandobass	1
courses	3
doubled	1
metal	4
strings	9
tuned	1
unison	1
8	7
although	2
course	1
versions	3
exist	1
carved-top	2
arch-top	2
much	2
shallower	2
arched	4
back	3
top	2
carved	2
wood	2
instruments	4
louder	2
using	2
exert	2
pressure	3
gut	2
soundboard	1
withstand	1
break	1
earlier	2
Neapolitan	1
mandolins	1
feature	1
prominently	1
classical	1
traditional	1
Flat-backed	1
folk	1
Daniel	4
Brett	4
Weiss	5
Along	2
collaborator	3
Benioff	2
executive	4
Thrones	2
HBO	2
adaptation	2
Martin	4
Ice	2
mixtapes	1
compilation	1
titled	1
Trilogy	1
singles	1
Wiz	1
Khalifa	1
Remember	1
You	3
Drake	1
Crew	1
Ricky	1
Hil	1
Nomads	1
those	2
featuring	1
remixes	1
Marry	1
Illangelo	1
Remix	2
Florence	1
Machine	3
Shake	1
frequent	1
Grant	1
Singer	1
previous	1
videos	1
Feel	1
My	2
Face	1
Hills	1
described	1
murder	1
persona	1
topped	1
chart	1
UK	2
number-one	1
Starboy	1
recorded	1
appears	2
Hindi	1
Al	1
Pacino	2
Cazale	1
Durning	1
Penelope	1
Allen	1
Broderick	1
Lance	1
Henriksen	1
Carol	1
Kane	1
Alfredo	1
pəˈtʃiːnoʊ	1
filmmaker	1
Eyefinger	12
Schuster	3
Books	3
Readers	3
Secret	3
Agent	2
Treasure	1
Angus	5
Robertson	5
Alien	1
Devil	1
Bones	2
HarperCollins	3
Balloon	1
Bandits	1
Ghost	2
Ship	5
Puzzle	1
Jungle	1
Sky	2
Sea	3
Collected	1
volumes	1
An	4
Eyeful	1
Eyespy	1
5	5
gowns	1
worn	1
celebrities	1
Zeta-Jones	1
Kelly	2
Preston	1
Geena	1
Anjelica	1
Huston	1
Kate	1
Walsh	2
Gloria	1
Estefan	1
Demi	1
Lovato	1
Kim	3
Kardashian	1
Deschanel	2
Giuliana	1
Rancic	1
Hurley	1
Ashley	1
Judd	1
Vergara	1
Julianne	1
Hough	1
Laura	1
Prepon	1
Jamie	1
Pressly	1
Emmanuel	1
Chriqui	1
Eva	1
Longoria	1
O'Hara	1
ˌrɑːtaɪˈkɒfski	1
model	1
parents	1
prominence	1
Robin	1
Thicke	1
Blurred	1
Lines	18
attracted	1
controversy	1
purportedly	1
sexist	1
content	1
Clara	1
Neal	1
resigned	1
Swansea	1
headship	1
initially	1
Terrace	1
Head	1
Glanmor	1
moved	1
sharing	1
Phipps	3
teacher	1
amongst	1
helped	1
full-time	1
secretary	1
NUWT	1
Amanda	2
ˈtɛs	1
æn_tʃɪn	1
Jamaican	1
Season	1
NBC	1
reality	1
singing	1
Voice	1
Levine	1
Penal	6
Colony	4
Pieces	1
collection	1
recollections	1
Kafka	3
1970	15
Chilean	1
Sigler	1
Littell	1
Sousley	1
Valkenburgh	1
Frankolovo	1
Franky	1
Vercauteren	1
František	4
Fajtl	1
Janda-Suk	1
Moravec	1
Peřina	1
Frantz	1
Reichel	1
Franz-Josef	1
Beerenbrock	1
Aigner	1
weightlifter	1
Alt	1
mathematician	1
Altheim	1
Anton	2
Basch	1
Augsberger	1
Böckli	1
Böhme	1
Bürkl	1
Buchner	1
Burri	1
Bäke	1
Dörr	1
Duhne	1
Eisenach	1
Gürtner	1
Griesbach	1
Halder	1
Hayler	1
Hofer	1
Prince	3
Liechtenstein	2
Jägerstätter	1
Kaufmann	1
Kemper	1
Künstler	1
Kröwerath	1
Kraus	1
Krienbühl	1
Krumm	1
Kutschera	1
Leopold	1
Neumann	2
Liebkind	1
Machon	1
Mesmer	1
Pfeffer	1
Salomon	1
Rademacher	1
Reizenstein	1
Ritter	2
Epp	1
Ruff	1
Schall	1
Schiess	1
Schlegelberger	1
Schwede	1
Seldte	1
Stangl	1
Stock	1
Papen	1
Werra	1
Stahlecker	1
Xaver	1
Schwarz	1
Ziereis	1
Duke	4
Bavaria	1
François-Auguste	1
Parseval-Grandmaison	1
François-Eudes	1
Mézeray	1
François-Henri	1
Montmorency	1
duc	3
François-Joachim	1
Pierre	1
Bernis	1
François-Joseph-Philippe	1
Riquet	1
François-Joseph	1
Talma	1
François-Michel	1
le	2
Tellier	1
Marquis	1
Louvois	1
François-René	1
Chateaubriand	1
François-Timoléon	1
Choisy	1
François-Urbain	1
Domergue	1
François-Xavier-Joseph	1
Droz	1
Andrieux	1
Arago	1
Barois	1
Boucher	2
Brandt	1
Brisson	1
Charpentier	1
Cheng	1
Christophe	1
Kellermann	1
Connan	1
Coppée	1
Coty	1
Darlan	1
Dauverné	1
Beauvilliers	1
1st	2
Saint-Aignan	1
Callières	1
Clermont-Tonnerre	1
Harlay	1
Champvallon	1
Mothe	1
Vayer	1
Rocque	1
Neufchâteau	1
Debeauvais	1
Ducaud-Bourget	1
Duprat	1
Furet	1
Félix	1
Fénelon	1
Gangloff	1
Guizot	1
Jacob	1
Lefebvre	1
Juste	1
Marie	1
Raynouard	1
Leve	1
Métel	1
Boisrobert	1
Lemasson	1
M'Pelé	1
Magendie	1
Maspero	1
Mauriac	1
Maynard	1
Mignet	1
Mitterrand	1
Nourissier	1
Ponsard	1
Pétis	1
la	4
Croix	1
Simiand	1
Spirito	1
l'Hermite	1
Villon	1
Françoise-Marguerite	1
Sévigné	1
Françoise	6
d'Eaubonne	1
Dior	1
Dorléac	1
Hardy	1
Héritier	1
Rosay	1
Frascati	1
bombing	1
raid	1
1943	1
Frau	1
Solf	1
Tea	1
Frauenschaft	1
Leuchter	1
Maier	1
Baker	2
Bardshar	1
Blassie	1
Chaney	1
senior	1
Cogswell	1
Dutton	1
Faulkner	1
Lester	1
Fisher	1
lawyer	1
Hargesheimer	1
Christensen	1
comics	1
Kite	1
Korematsu	2
Lauer	1
Marsh	2
O'Conner	1
Tootell	1
Tuttle	1
Wander	1
Wick	1
Freddie	4
Anderson	4
Cox	1
Guingand	1
Spencer	1
Freddy	1
Frederic	2
Bennett	2
der	1
Strafkolonie	1
translated	1
Settlement	1
1914	4
revised	1
translation	1
Complete	1
unnamed	1
Gilmore	1
Minute	1
Wax	1
ˈtɛksəs	1
localˈtɛksᵻz	1
Tejas	1
ˈtexas	1
Miloš	1
Forman	1
Woody	1
Harrelson	1
Courtney	2
Norton	39
BAFTA	2
Britannia	1
Everything	1
Anthony	4
McCarten	1
memoir	1
Travelling	1
Infinity	1
Stephen	3
Wilde	2
Hawking	2
ex-husband	1
theoretical	1
physicist	1
diagnosis	1
amyotrophic	1
lateral	1
sclerosis	1
ALS	1
Lou	1
Gehrig	1
disease	2
motor	1
neurone	1
physics	1
vænˈkuːvər	4
localvæŋ	4
coastal	4
seaport	4
Lower	4
Mainland	4
region	4
highest	1
5,400	1
square	1
kilometre	1
census	1
ethnically	1
linguistically	1
52	1
%	1
residents	1
Tamil	4
Hari	1
langpronˈtæmɪl	1
தமிழ்	1
t̪ɐmɨɻ	1
Dravidian	1
predominantly	1
spoken	1
Sri	2
Lanka	1
diaspora	1
Lankan	1
Moors	1
Burghers	1
Douglas	4
Chindians	1
Flight	2
expulsion	1
Germans	1
1944	6
Faith	1
Forced	1
Labour	2
Compensation	1
Programme	1
fortification	1
Guernsey	1
Fortress	1
Division	9
Swinemünde	1
heavy	1
tank	4
battalions	1
Instrument	1
Surrender	1
Front	4
technology	1
Motorized	1
Prize	1
nuclear	1
project	1
occupation	5
Czechoslovakia	1
Islands	2
Order	3
decoration	1
battle	1
Operation	6
Resistance	1
Restitution	1
Laws	1
searchlights	1
submarine	265
U-1	1
U-2	1
U-3	1
U-4	1
U-5	1
U-6	1
U-7	1
U-8	1
U-9	1
U-10	1
U-11	1
U-12	1
U-13	1
U-14	1
U-15	1
U-16	1
U-17	1
U-18	1
U-19	1
U-20	1
U-22	1
U-23	1
U-24	1
U-25	1
U-26	1
U-27	1
U-28	1
U-30	1
U-31	1
U-32	2
1937	2
U-33	1
U-34	1
U-35	1
U-36	1
U-37	1
U-38	1
U-39	1
U-40	1
U-41	1
U-42	1
U-43	1
U-47	1
U-48	1
U-49	1
U-50	1
U-51	1
U-54	1
U-63	1
U-66	1
U-68	1
U-69	1
U-70	1
U-72	1
U-74	1
U-75	1
U-78	1
U-79	1
1941	15
U-81	1
U-83	1
U-85	1
U-86	1
U-88	1
U-89	1
U-94	1
U-95	1
U-96	1
U-98	1
U-99	1
U-100	1
U-101	1
U-102	1
U-103	1
U-106	1
U-107	1
U-110	1
U-116	1
U-120	1
U-122	1
U-123	1
U-124	1
U-125	1
U-128	1
U-131	1
U-134	1
U-137	1
U-144	1
U-155	1
U-156	1
U-166	1
U-171	1
U-172	1
U-175	1
U-176	1
U-180	1
U-181	1
U-183	1
U-184	1
U-185	1
U-190	1
U-195	1
U-196	1
U-214	1
U-215	1
U-217	1
U-218	1
U-219	1
U-221	1
U-227	1
U-228	1
U-234	1
U-238	1
U-253	1
U-254	1
U-255	1
U-256	1
U-259	1
U-260	1
U-262	1
U-268	1
U-269	1
U-273	1
U-280	1
U-298	1
U-300	1
U-301	1
U-303	1
U-309	1
U-317	1
U-324	1
U-325	1
U-333	1
U-337	1
U-340	1
U-346	1
U-352	1
U-353	1
U-362	1
U-365	1
U-371	1
U-383	1
U-388	1
U-400	1
U-405	1
U-413	1
U-429	1
U-434	1
U-438	1
U-441	1
U-443	1
U-455	1
U-459	1
U-460	1
U-461	1
U-462	1
U-463	1
U-468	1
U-470	1
U-479	1
U-481	1
U-487	1
U-488	1
U-489	1
U-490	1
U-501	1
U-502	1
U-503	1
U-505	1
U-507	1
U-509	1
U-511	1
U-512	1
U-515	1
U-518	1
U-520	1
U-521	1
U-523	1
U-529	1
U-530	1
U-531	1
U-533	1
U-534	1
U-535	1
U-537	1
U-539	1
U-549	1
U-550	1
U-552	1
U-553	1
U-556	1
U-557	1
U-559	1
U-570	1
U-571	1
U-573	1
U-596	1
U-625	1
U-627	1
U-656	1
U-691	1
U-701	1
U-718	1
U-735	1
U-736	1
U-745	1
U-754	1
U-759	1
U-760	1
U-765	1
U-772	1
U-777	1
U-821	1
U-843	1
U-844	1
U-852	1
U-853	1
U-859	1
U-862	1
U-864	1
U-869	1
U-884	1
U-889	1
U-953	1
U-957	1
U-958	1
U-961	1
U-964	1
U-973	1
U-978	1
U-1000	1
U-1021	1
U-1059	1
U-1060	1
U-1061	1
U-1062	1
U-1063	1
U-1105	1
U-1227	1
U-1230	1
U-1234	1
U-1235	1
U-1276	1
U-1302	1
U-2321	1
U-2322	1
U-2323	1
U-2324	1
U-2331	1
U-2342	1
U-2501	1
U-2511	1
U-2513	1
U-3008	1
U-3519	1
